{
  "thu_tuc_id": "1.013621",
  "source_file": "ChiTietTTHC_1.013621.doc",
  "metadata": {
    "mã_thủ_tục": "1.013621",
    "tên_thủ_tục": "Thủ tục gia hạn giấy phép hành nghề khám bệnh, chữa bệnh.",
    "số_quyết_định": "Quyết định số 6225/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Khám bệnh, chữa bệnh"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1. Người đề nghị gia hạn giấy phép hành nghề gửi 01 bộ hồ sơ theo quy định tại khoản 3 Điều 10 Nghị định số 16/2024/NĐ-CP trực tiếp hoặc qua đường bưu chính hoặc trên môi trường điện tử về Phòng/Ban quân y cấp trên trực tiếp cho tới đơn vị đầu mối trực thuộc Bộ Quốc phòng.\nTrường hợp bị ốm đau, tai nạn hoặc trường hợp bất khả kháng tại thời điểm nộp hồ sơ gia hạn thì phải có văn bản thông báo cho Cơ quan được giao quản lý về y tế để lùi thời gian nộp hồ sơ gia hạn giấy phép hành nghề. \nNgười hành nghề khám bệnh, chữa bệnh được đề nghị lùi thời điểm gia hạn nhiều lần nhưng tổng thời gian lùi thực hiện gia hạn không quá 22 tháng, kể từ ngày giấy phép hành nghề hết hạn; Bước 2. Trường hợp hồ sơ hợp lệ, trong thời hạn 05 ngày làm việc, kể từ ngày nhận được hồ sơ, đơn vị đầu mối trực thuộc Bộ Quốc phòng tổng hợp, lập danh sách gửi trực tiếp hoặc qua đường bưu chính hoặc trên môi trường điện tử về Cơ quan được giao quản lý về y tế kèm theo hồ sơ đề nghị của người hành nghề và công văn đề nghị của thủ trưởng đơn vị đầu mối trực thuộc Bộ Quốc phòng.\nTrường hợp hồ sơ không hợp lệ, trong thời hạn 03 ngày làm việc, kể từ ngày nhận được hồ sơ, đơn vị đầu mối trực thuộc Bộ Quốc phòng hoặc Cơ quan được giao quản lý về y tế phải có văn bản trả lời đơn vị gửi hồ sơ, trong đó nêu cụ thể lý do không hợp lệ, yêu cầu sửa đổi hoặc bổ sung tài liệu có trong hồ sơ đề nghị. Thời gian sửa đổi, bổ sung tài liệu có trong hồ sơ không được tính vào thời hạn giải quyết. Bước 3. Trong thời hạn 05 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ, Cơ quan được giao quản lý về y tế xét duyệt hồ sơ, hoàn thiện thủ tục, trình cấp có thẩm quyền cấp lại giấy phép hành nghề. Trường hợp không gia hạn giấy phép hành nghề thì phải trả lời bằng văn bản và nêu rõ lý do. Bước 4. Trong thời hạn kể từ ngày nhận được tờ trình của Cơ quan được giao quản lý về y tế đến ngày hết hạn ghi trên giấy phép hành nghề, cơ quan cấp giấy phép hành nghề có trách nhiệm thực hiện việc gia hạn hoặc phải trả lời bằng văn bản và nêu rõ lý do nếu không thực hiện việc gia hạn; trường hợp đến ngày hết hạn ghi trên giấy phép hành nghề mà không có văn bản trả lời thì giấy phép hành nghề tiếp tục có hiệu lực theo quy định.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Cán bộ, công chức, viên chức",
    "cơ_quan_thực_hiện": "Cục Quân y/Tổng cục Hậu cần - Kỹ thuật",
    "cơ_quan_có_thẩm_quyền": "Không có thông tin",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Không có thông tin",
    "địa_chỉ_tiếp_nhận_hs": "276 Nghi Tàm, Phường Hồng Hà, Thành phố Hà Nội",
    "kết_quả_thực_hiện": "Giấy phép hành nghề.",
    "yêu_cầu_điều_kiện_thực_hiện": "1. Người hành nghề khám bệnh, chữa bệnh phải thực hiện thủ tục gia hạn giấy phép hành nghề ít nhất 60 ngày trước ngày giấy phép hành nghề hết hạn theo quy định tại khoản 2 Điều 27 của Luật Khám bệnh, chữa bệnh.\n2. Gia hạn giấy phép hành nghề áp dụng đối với trường hợp quy định tại khoản 1 Điều 32 của Luật Khám bệnh, chữa bệnh khi đáp ứng các điều kiện quy định tại khoản 2 Điều 32 của Luật Khám bệnh, chữa bệnh.",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Kể từ ngày nhận được hồ sơ hợp lệ đến ngày hết hạn ghi trên giấy phép hành nghề"
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Kể từ ngày nhận được hồ sơ hợp lệ đến ngày hết hạn ghi trên giấy phép hành nghề"
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Đơn đề nghị gia hạn giấy phép hành nghề theo Mẫu số 04 Phụ lục II kèm theo Nghị định số 16/2024/NĐ-CP;",
        "so_luong": "Mus04.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Giấy phép hành nghề đã được cấp",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Tài liệu chứng minh đã cập nhật đủ kiến thức y khoa liên tục trong khám bệnh, chữa bệnh tại Điều 22 của Luật Khám bệnh, chữa bệnh.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "16/2024/NĐ-CP",
        "trich_yeu": "Nghị định số 16/2024/NĐ-CP ngày 16/02/2024 của Chính phủ về người hành nghề khám bệnh, chữa bệnh và cơ sở khám bệnh, chữa bệnh thuộc lực lượng vũ trang nhân dân",
        "ngay_ban_hanh": "16-02-2024",
        "co_quan_ban_hanh": "Chính phủ"
      }
    ]
  }
}