{
  "thu_tuc_id": "1.013134",
  "source_file": "ChiTietTTHC_1.013134.doc",
  "metadata": {
    "mã_thủ_tục": "1.013134",
    "tên_thủ_tục": "Thủ tục đăng ký nghĩa vụ quân sự chuyển đi khi thay đổi nơi cư trú hoặc nơi làm việc, học tập",
    "số_quyết_định": "Quyết định số 6375/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Xã",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Nghĩa vụ quân sự"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1: Công dân đã đăng ký nghĩa vụ quân sự khi thay đổi nơi cư trú hoặc nơi làm việc, học tập trực tiếp đến Ban Chỉ huy quân sự cấp xã làm thủ tục đăng ký nghĩa vụ quân sự chuyển đi. Trường hợp cơ quan, tổ chức không có Ban Chỉ huy quân sự, thì người đứng đầu hoặc người đại diện hợp pháp của cơ quan, tổ chức có trách nhiệm tổ chức cho công dân làm thủ tục đăng ký nghĩa vụ quân sự chuyển đi tại nơi cư trú. Bước 2: Trong thời hạn 01 ngày làm việc, Ban Chỉ huy quân sự cấp xã có trách nhiệm làm thủ tục cho công dân thực hiện đăng ký nghĩa vụ quân sự chuyển đi và cấp Giấy giới thiệu di chuyển đăng ký nghĩa vụ quân sự hoặc Giấy giới thiệu di chuyển quân nhân dự bị cho công dân, Phiếu quân nhân dự bị; đưa ra khỏi Sổ đăng ký công dân sẵn sàng nhập ngũ hoặc Sổ đăng ký quân nhân dự bị.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam",
    "cơ_quan_thực_hiện": "Ban chỉ huy quân sự cấp Xã",
    "cơ_quan_có_thẩm_quyền": "Ban chỉ huy quân sự cấp huyện",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Không có thông tin",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Giấy giới thiệu di chuyển đăng ký nghĩa vụ quân sự hoặc Giấy giới thiệu di chuyển quân nhân dự bị cho công dân",
    "yêu_cầu_điều_kiện_thực_hiện": "Không",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "1 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": ""
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Bản chụp Giấy chứng nhận đăng ký nghĩa vụ quân sự hoặc Giấy chứng nhận đăng ký quân nhân dự bị (mang theo bản chính để đối chiếu)",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 1"
      },
      {
        "ten_giay_to": "Bản chụp một trong những giấy tờ sau: Thẻ Căn cước công dân, Chứng minh nhân dân, Giấy xác nhận thông tin về cư trú, Giấy thông báo số định danh cá nhân và thông tin công dân trong Cơ sở dữ liệu quốc gia về dân cư hoặc quyết định của người đứng đầu cơ quan, tổ chức về thay đổi nơi làm việc, học tập mới (mang theo bản chính để đối chiếu). Trường hợp cơ quan hoặc người có thẩm quyền được giao trách nhiệm tiếp nhận, giải quyết thủ tục hành chính, cung cấp dịch vụ công, khai thác được thông tin về nơi cư trú của công dân trong Cơ sở dữ liệu quốc gia về dân cư thì không yêu cầu công dân nộp bản chụp thẻ Căn cước công dân, Chứng minh nhân dân, Giấy xác nhận thông tin về cư trú, Giấy thông báo số định danh cá nhân và thông tin công dân trong Cơ sở dữ liệu quốc gia về dân cư (mang theo bản chính để đối chiếu).",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 1"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "13/2016/NĐ-CP",
        "trich_yeu": "Nghị định 13/2016/NĐ-CP",
        "ngay_ban_hanh": "19-02-2016",
        "co_quan_ban_hanh": "Thủ tướng Chính phủ"
      },
      {
        "so_ky_hieu": "78/2015/QH13",
        "trich_yeu": "Nghĩa vụ quân sự",
        "ngay_ban_hanh": "19-06-2015",
        "co_quan_ban_hanh": "Quốc Hội"
      },
      {
        "so_ky_hieu": "68/2020/QH14",
        "trich_yeu": "Luật Cư trú 2020",
        "ngay_ban_hanh": "13-11-2020",
        "co_quan_ban_hanh": "Ủy ban thường vụ quốc hội"
      },
      {
        "so_ky_hieu": "104",
        "trich_yeu": "Nghị định số 104/2022/NĐ-CP của Chính phủ: Sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công",
        "ngay_ban_hanh": "21-12-2022"
      }
    ]
  }
}