{
  "thu_tuc_id": "1.013631",
  "source_file": "ChiTietTTHC_1.013631.doc",
  "metadata": {
    "mã_thủ_tục": "1.013631",
    "tên_thủ_tục": "Thủ tục cấp mới giấy phép hành nghề khám bệnh, chữa bệnh trong giai đoạn chuyển tiếp.",
    "số_quyết_định": "Quyết định số 6225/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Khám bệnh, chữa bệnh"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1. Người đề nghị cấp mới giấy phép hành nghề gửi 01 bộ hồ sơ quy định tại Điều 45 Nghị định số 16/2024/NĐ-CP trực tiếp hoặc qua đường bưu chính hoặc trên môi trường điện tử về Phòng/Ban quân y cấp trên trực tiếp cho tới đơn vị đầu mối trực thuộc Bộ Quốc phòng; Bước 2. Trường hợp hồ sơ hợp lệ, trong thời hạn 05 ngày làm việc, kể từ ngày nhận được hồ sơ, đơn vị đầu mối trực thuộc Bộ Quốc phòng tổng hợp, lập danh sách gửi trực tiếp hoặc qua đường bưu chính hoặc trên môi trường điện tử về Cơ quan được giao quản lý về y tế kèm theo hồ sơ đề nghị của người hành nghề và công văn đề nghị của thủ trưởng đơn vị đầu mối trực thuộc Bộ Quốc phòng.\nTrường hợp hồ sơ không hợp lệ, trong thời hạn 03 ngày làm việc, kể từ ngày nhận được hồ sơ, đơn vị đầu mối trực thuộc Bộ Quốc phòng hoặc Cơ quan được giao quản lý về y tế phải có văn bản trả lời đơn vị gửi hồ sơ, trong đó nêu cụ thể lý do không hợp lệ, yêu cầu sửa đổi hoặc bổ sung tài liệu có trong hồ sơ đề nghị. Thời gian sửa đổi, bổ sung tài liệu có trong hồ sơ không được tính vào thời hạn giải quyết; Bước 3. Trong thời hạn 05 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ, Cơ quan được giao quản lý về y tế xét duyệt hồ sơ, hoàn thiện thủ tục, trình cấp có thẩm quyền cấp mới giấy phép hành nghề. Trường hợp không cấp mới giấy phép hành nghề thì phải trả lời bằng văn bản và nêu rõ lý do; Bước 4. Trong thời hạn 20 ngày, kể từ ngày nhận được tờ trình của Cơ quan được giao quản lý về y tế, cấp có thẩm quyền ban hành quyết định cấp mới giấy phép hành nghề và trả giấy phép hành nghề cho người hành nghề.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Cán bộ, công chức, viên chức",
    "cơ_quan_thực_hiện": "Cục Quân y/Tổng cục Hậu cần - Kỹ thuật",
    "cơ_quan_có_thẩm_quyền": "Không có thông tin",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Không có thông tin",
    "địa_chỉ_tiếp_nhận_hs": "276 Nghi Tàm, Phường Hồng Hà, Thành phố Hà Nội",
    "kết_quả_thực_hiện": "Giấy phép hành nghề.",
    "yêu_cầu_điều_kiện_thực_hiện": "* Điều 42. Yêu cầu đối với văn bằng đào tạo chuyên khoa, chứng chỉ đào tạo chuyên khoa cơ bản, chứng chỉ đào tạo kỹ thuật chuyên môn về khám bệnh, chữa bệnh, tâm lý lâm sàng\n1. Yêu cầu đối với văn bằng đào tạo chuyên khoa, văn bằng bác sỹ nội trú, văn bằng chuyên khoa cấp I, văn bằng chuyên khoa cấp II trong lĩnh vực khám bệnh, chữa bệnh do cơ sở đào tạo trong nước cấp:\na) Được cấp bởi cơ sở đào tạo hợp pháp theo quy định của pháp luật;\nb) Thời gian đào tạo tối thiểu 18 tháng.\n2. Yêu cầu đối với chứng chỉ đào tạo chuyên khoa cơ bản do cơ sở đào tạo trong nước cấp:\na) Được cấp bởi cơ sở đào tạo đã có ít nhất 01 khóa đào tạo cấp văn bằng chuyên khoa tương ứng đã tốt nghiệp hoặc cơ sở khám bệnh, chữa bệnh là cơ sở đào tạo thực hành đáp ứng quy định tại khoản 2 Điều 10 Nghị định số 111/2017/NĐ-CP ngày 05 tháng 10 năm 2017 của Chính phủ quy định về tổ chức đào tạo thực hành trong đào tạo khối ngành sức khỏe, đang tổ chức đào tạo thực hành ngành hoặc chuyên ngành trình độ chuyên khoa tương ứng với nội dung đào tạo cấp chứng chỉ đào tạo chuyên khoa cơ bản; \nb) Chương trình và tài liệu đào tạo chứng chỉ đào tạo chuyên khoa cơ bản do cơ sở đào tạo xây dựng, thẩm định và ban hành hoặc sử dụng của cơ sở đào tạo khác khi được cơ sở đó đồng ý bằng văn bản; nội dung chương trình, khối lượng học tập, giảng viên phù hợp với chương trình đào tạo cấp văn bằng chuyên khoa của ngành hoặc chuyên ngành tương ứng và có tính liên thông với chương trình đào tạo trình độ chuyên khoa;\nc) Thời gian đào tạo tối thiểu 09 tháng.\n3. Yêu cầu đối với chứng chỉ đào tạo kỹ thuật chuyên môn về khám bệnh, chữa bệnh:\na) Được cấp bởi cơ sở đào tạo đã có ít nhất 01 khóa đào tạo chức danh hành nghề tương ứng đã tốt nghiệp hoặc là cơ sở khám bệnh, chữa bệnh đã được cấp có thẩm quyền cho phép triển khai thực hiện các kỹ thuật chuyên môn tương ứng với thời gian tối thiểu 06 tháng;\nb) Chương trình và tài liệu đào tạo chứng chỉ kỹ thuật chuyên môn do cơ sở đào tạo xây dựng, thẩm định và ban hành hoặc sử dụng của cơ sở đào tạo khác khi được cơ sở đó đồng ý bằng văn bản; nội dung chương trình, khối lượng học tập, giảng viên phù hợp với danh mục kỹ thuật chuyên môn theo quy định của Bộ Y tế.\n4. Trường hợp văn bằng đào tạo chuyên khoa được sử dụng để điều chỉnh phạm vi hành nghề theo quy định tại điểm a hoặc điểm b hoặc điểm c khoản 1 Điều 47 Nghị định số 16/2024/NĐ-CP phải có thời điểm bắt đầu đào tạo sau ngày được cấp giấy phép hành nghề hoặc chứng chỉ hành nghề hoặc quyết định điều chỉnh giấy phép hành nghề.\n5. Trường hợp người hành nghề có chứng chỉ đào tạo chuyên khoa cơ bản nếu muốn điều chỉnh phạm vi hành nghề theo quy định tại điểm a hoặc điểm b khoản 1 Điều 47 Nghị định số 16/2024/NĐ-CP phải đáp ứng các điều kiện sau:\na) Chứng chỉ đào tạo chuyên khoa cơ bản có thời điểm bắt đầu đào tạo sau ngày được cấp giấy phép hành nghề hoặc chứng chỉ hành nghề hoặc điều chỉnh giấy phép hành nghề;\nb) Phải hoàn thành việc thực hành chuyên khoa tương ứng với chuyên khoa đã được đào tạo ghi trên chứng chỉ đào tạo chuyên khoa cơ bản để làm căn cứ điều chỉnh giấy phép hành nghề. Tổng thời gian học chứng chỉ đào tạo chuyên khoa cơ bản và thời gian thực hành tối thiểu là 18 tháng.\n6. Việc đào tạo văn bằng, chứng chỉ quy định tại các khoản 1, 2 và 3 Điều này phải được cơ sở đào tạo công bố công khai trên trang thông tin điện tử của cơ sở đào tạo.\n* Điều 43. Điều kiện văn bằng, chứng chỉ và thực hành để cấp giấy phép hành nghề trong giai đoạn chuyển tiếp\n1. Đối với các chức danh bác sỹ, điều dưỡng, hộ sinh, kỹ thuật y (trừ chức danh kỹ thuật y với phạm vi hành nghề xét nghiệm y học), dinh dưỡng lâm sàng (trừ chức danh dinh dưỡng lâm sàng với phạm vi hành nghề cơ bản), cấp cứu viên ngoại viện, tâm lý lâm sàng: \na) Văn bằng để xem xét cấp giấy phép hành nghề thực hiện theo quy định tại khoản 1 Điều 17 Nghị định số 16/2024/NĐ-CP;\nb) Văn bằng bác sỹ nội trú theo quy định tại khoản 1 Điều 42 Nghị định số 16/2024/NĐ-CP ;\nc) Văn bằng chuyên khoa cấp I theo quy định tại khoản 1 Điều 42 Nghị định số 16/2024/NĐ-CP;\nd) Văn bằng chuyên khoa cấp II theo quy định tại khoản 1 Điều 42 Nghị định số 16/2024/NĐ-CP;\nđ) Văn bằng thạc sỹ trong lĩnh vực khám bệnh, chữa bệnh;\ne) Văn bằng tiến sỹ trong lĩnh vực khám bệnh, chữa bệnh.\n2. Đối với chức danh y sỹ:\na) Chức danh y sỹ với phạm vi hành nghề đa khoa: Văn bằng trung cấp y sỹ, bao gồm văn bằng tốt nghiệp do cơ sở giáo dục nước ngoài cấp được Bộ trưởng Bộ Lao động - Thương binh và Xã hội công nhận tương đương văn bằng cao đẳng hoặc trung cấp y sỹ. Các văn bằng này phải được cấp trước ngày 01 tháng 01 năm 2027;\nb) Chức danh y sỹ với phạm vi hành nghề y học cổ truyền: Văn bằng trung cấp y sỹ y học cổ truyền, bao gồm văn bằng tốt nghiệp do cơ sở giáo dục nước ngoài cấp được Bộ trưởng Bộ Lao động - Thương binh và Xã hội công nhận tương đương văn bằng cao đẳng hoặc trung cấp y sỹ y học cổ truyền. Các văn bằng này phải được cấp trước ngày 01 tháng 01 năm 2027.\n3. Đối với chức danh kỹ thuật y với phạm vi hành nghề xét nghiệm y học:\na) Văn bằng trung cấp kỹ thuật xét nghiệm y học, bao gồm văn bằng tốt nghiệp do cơ sở giáo dục nước ngoài cấp được Bộ trưởng Bộ Lao động - Thương binh và Xã hội công nhận tương đương văn bằng trung cấp kỹ thuật xét nghiệm y học;\nb) Văn bằng cao đẳng kỹ thuật xét nghiệm y học, bao gồm văn bằng tốt nghiệp do cơ sở giáo dục nước ngoài cấp được Bộ trưởng Bộ Lao động - Thương binh và Xã hội công nhận tương đương văn bằng cao đẳng kỹ thuật xét nghiệm y học;\nc) Văn bằng cử nhân kỹ thuật xét nghiệm y học, bao gồm văn bằng tốt nghiệp do cơ sở giáo dục nước ngoài cấp được Bộ trưởng Bộ Giáo dục và Đào tạo công nhận trình độ cử nhân kỹ thuật xét nghiệm y học;\nd) Văn bằng cử nhân hóa học, sinh học, dược sĩ trình độ đại học (bao gồm văn bằng tốt nghiệp do cơ sở giáo dục nước ngoài cấp được Bộ trưởng Bộ Giáo dục và Đào tạo công nhận trình độ đại học) và phải kèm theo chứng chỉ hoặc giấy chứng nhận đào tạo chuyên ngành kỹ thuật y học về xét nghiệm với thời gian đào tạo ít nhất là 03 tháng do cơ sở đào tạo về kỹ thuật xét nghiệm y học cấp hoặc văn bằng đào tạo sau đại học về chuyên khoa xét nghiệm.\n4. Đối với chức danh dinh dưỡng lâm sàng với phạm vi hành nghề dinh dưỡng lâm sàng:\na) Văn bằng cao đẳng dinh dưỡng, bao gồm văn bằng tốt nghiệp do cơ sở giáo dục nước ngoài cấp được Bộ trưởng Bộ Lao động - Thương binh và Xã hội công nhận tương đương văn bằng cao đẳng dinh dưỡng;\nb) Văn bằng cử nhân dinh dưỡng, bao gồm văn bằng tốt nghiệp do cơ sở giáo dục nước ngoài cấp được Bộ trưởng Bộ Giáo dục và Đào tạo công nhận trình độ cử nhân dinh dưỡng;\nc) Văn bằng bác sỹ quy định tại khoản 1 Điều này và có chứng chỉ đào tạo chuyên khoa cơ bản về dinh dưỡng.\n* Điều 44. Điều kiện về thực hành khám bệnh, chữa bệnh để cấp mới giấy phép hành nghề\n1. Việc thực hành đối với người bắt đầu thực hành từ ngày 01 tháng 01 năm 2024 thực hiện theo quy định tại Điều 16 Nghị định số 16/2024/NĐ-CP, trong đó việc thực hành đối với các chức danh dinh dưỡng lâm sàng, cấp cứu viên ngoại viện, tâm lý lâm sàng thực hiện như sau:\na) Thời gian thực hành, địa điểm thực hành, nội dung thực hành thực hiện theo quy định tại Điều 16 Nghị định số 16/2024/NĐ-CP;\nb) Từ ngày 01 tháng 01 năm 2024 đến ngày 31 tháng 12 năm 2026: Người hướng dẫn thực hành phải có kinh nghiệm làm việc phù hợp với nội dung hướng dẫn thực hành từ 36 tháng trở lên;\nc) Từ ngày 01 tháng 01 năm 2027: Người hướng dẫn thực hành phải đáp ứng điều kiện quy định tại điểm đ khoản 5 Điều 16 Nghị định số 16/2024/NĐ-CP.\n2. Quy định về giấy xác nhận hoàn thành quá trình thực hành đối với các chức danh dinh dưỡng lâm sàng:\na) Giấy xác nhận hoàn thành quá trình thực hành theo quy định Điều 16 Nghị định số 16/2024/NĐ-CP;\nb) Văn bản xác nhận đã có thời gian làm nhiệm vụ dinh dưỡng lâm sàng từ 09 tháng trở lên tính đến ngày nộp hồ sơ đề nghị cấp giấy phép hành nghề tại cơ sở khám bệnh, chữa bệnh mà phạm vi hoạt động chuyên môn bao gồm hoạt động dinh dưỡng lâm sàng.\n3. Quy định về giấy xác nhận hoàn thành quá trình thực hành đối với các chức danh cấp cứu viên ngoại viện:\na) Giấy xác nhận hoàn thành quá trình theo quy định tại Điều 16 Nghị định số 16/2024/NĐ-CP;\nb) Văn bản xác nhận đã có thời gian làm nhiệm vụ cấp cứu từ 09 tháng trở lên tính đến ngày nộp hồ sơ đề nghị cấp giấy phép hành nghề tại một trong các cơ sở sau đây: Khoa cấp cứu của bệnh viện; cơ sở cấp cứu ngoại viện. \n4. Quy định về giấy xác nhận hoàn thành quá trình thực hành đối với các chức danh tâm lý lâm sàng:\na) Giấy xác nhận hoàn thành quá trình thực hành theo quy định tại Điều 16 Nghị định số 16/2024/NĐ-CP;\nb) Văn bản xác nhận đã có thời gian làm nhiệm vụ tâm lý lâm sàng từ 09 tháng trở lên tính đến ngày nộp hồ sơ đề nghị cấp giấy phép hành nghề tại một trong các cơ sở sau đây: Bệnh viện chuyên khoa tâm thần; bệnh viện có khoa tâm thần hoặc khoa tâm lý lâm sàng hoặc có phạm vi hoạt động chuyên môn tâm lý lâm sàng.\n5. Người bắt đầu thực hành từ trước ngày 01 tháng 01 năm 2024 theo quy định của Luật Khám bệnh, chữa bệnh số 40/2009/QH12 được:\na) Áp dụng thời gian thực hành theo quy định tại khoản 1 Điều 16 Nghị định số 16/2024/NĐ-CP;\nb) Tính thời gian đã thực hành trước ngày 01 tháng 01 năm 2024 để tính tổng thời gian thực hành nhưng phải bảo đảm đạt thời gian thực hành theo quy định tại khoản 1 Điều 16 Nghị định số 16/2024/NĐ-CP trước ngày 31 tháng 12 năm 2024.",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "30 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Kể từ ngày nhận được hồ sơ hợp lệ."
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "30 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Kể từ ngày nhận được hồ sơ hợp lệ."
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Đơn đề nghị cấp mới giấy phép hành nghề theo Mẫu số 01 Phụ lục II kèm theo Nghị định số 16/2024/NĐ-CP .",
        "so_luong": "Mus01.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Một trong các giấy tờ sau: Văn bằng quy định tại Điều 43 Nghị định số 16/2024/NĐ-CP hoặc giấy phép hành nghề do cơ quan, tổ chức có thẩm quyền của nước ngoài cấp đã được Bộ Y tế công nhận.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Giấy xác nhận thời gian thực hành theo Mẫu số 03 Phụ lục I kèm theo Nghị định số 16/2024/NĐ-CP, trừ các trường hợp sau: a) Người hành nghề đã hoàn thành chương trình đào tạo chuyên khoa và nộp hồ sơ đề nghị cấp mới chuyên khoa đó trong thời hạn 24 tháng kể từ ngày được cấp văn bằng chuyên khoa; b) Trường hợp quy định tại điểm b khoản 1 Điều 23 Luật Khám bệnh, chữa bệnh.",
        "so_luong": "Mus03.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Sơ yếu lý lịch có xác nhận của thủ trưởng cơ quan, đơn vị công tác từ cấp trung đoàn và tương đương trở lên.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Hai ảnh chân dung màu, nền trắng, kích thước 04 cm x 06 cm, được chụp trong thời gian không quá 06 tháng tính đến ngày nộp đơn.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Bản chính giấy phép hành nghề đối với trường hợp người hành nghề thay đổi chức danh chuyên môn đã được ghi trên giấy phép hành nghề quy định tại điểm b khoản 1 Điều 30 của Luật Khám bệnh, chữa bệnh.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "16/2024/NĐ-CP",
        "trich_yeu": "Nghị định số 16/2024/NĐ-CP ngày 16/02/2024 của Chính phủ về người hành nghề khám bệnh, chữa bệnh và cơ sở khám bệnh, chữa bệnh thuộc lực lượng vũ trang nhân dân",
        "ngay_ban_hanh": "16-02-2024",
        "co_quan_ban_hanh": "Chính phủ"
      }
    ]
  }
}