{
  "thu_tuc_id": "1.013284",
  "source_file": "ChiTietTTHC_1.013284.doc",
  "metadata": {
    "mã_thủ_tục": "1.013284",
    "tên_thủ_tục": "Thủ tục mở lại sân bay chuyên dùng",
    "số_quyết_định": "Quyết định số 2994/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Quản lý vùng trời"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1: Tổ chức, cá nhân đề nghị mở lại sân bay chuyên dùng gửi 01 bộ hồ sơ theo quy định tại khoản 1 Điều này, gửi đến Cục Tác chiến, Bộ Tổng Tham mưu bằng hình thức trực tiếp hoặc qua dịch vụ bưu chính hoặc trực tuyến qua Cổng Dịch vụ công quốc gia hoặc Hệ thống thông tin giải quyết thủ tục hành chính Bộ Quốc phòng. Trường hợp nộp hồ sơ trực tuyến thì gửi bản điện tử hoặc bản sao điện tử các thành phần hồ sơ quy định tại khoản 1 Điều này. Bước 2: Trong thời hạn mười (10) ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định tại khoản 1 Điều 18 Nghị định số 101/2025/NĐ-CP, Cục Tác chiến, Bộ Tổng Tham mưu có trách nhiệm thẩm định, kiểm tra, báo cáo Bộ Tổng Tham mưu có văn bản thống nhất của Bộ Xây dựng, Ủy ban nhân dân cấp tỉnh nơi mở sân bay chuyên dùng trên mặt đất, mặt nước.\nTrường hợp hồ sơ không hợp lệ, trong thời hạn năm (05) ngày làm việc, kể từ ngày nhận hồ sơ, Cục Tác chiến, Bộ Tổng Tham mưu có văn bản điện tử yêu cầu tổ chức, cá nhân đề nghị mở lại sân bay chuyên dùng hoàn thiện hồ sơ theo quy định. Bước 3: Trong thời hạn bảy (07) ngày làm việc, kể từ ngày nhận được văn bản đề nghị của Bộ Tổng Tham mưu, Bộ Xây dựng, Ủy ban nhân dân cấp tỉnh có văn bản trả lời gửi Bộ Tổng Tham mưu. Bước 4: Trong thời hạn mười (10) ngày làm việc, kể từ ngày nhận được văn bản thống nhất của Bộ Xây dựng, Ủy ban nhân dân cấp tỉnh, Bộ Tổng Tham mưu ra quyết định chấp thuận mở lại sân bay chuyên dùng.\nTrường hợp tổ chức, cá nhân đề nghị nhận kết quả qua thư điện tử thì gửi qua thư điện tử cho tổ chức, cá nhân.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam, Người Việt Nam định cư ở nước ngoài, Người nước ngoài, Doanh nghiệp, Doanh nghiệp có vốn đầu tư nước ngoài, Tổ chức (không bao gồm doanh nghiệp, HTX), Tổ chức nước ngoài",
    "cơ_quan_thực_hiện": "Cục Tác chiến/Bộ Tổng Tham mưu",
    "cơ_quan_có_thẩm_quyền": "Bộ Tổng Tham mưu",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Bộ Xây dựng, Ủy ban nhân dân cấp tỉnh",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Văn bản chấp thuận hoặc không chấp thuận.",
    "yêu_cầu_điều_kiện_thực_hiện": "- Phục vụ chiến lược bảo vệ Tổ quốc, phát triển kinh tế, xã hội;\n- Phù hợp với quy hoạch phát triển giao thông vận tải, hạ tầng xã hội - đô thị;\n- Có đội ngũ nhân lực đủ trình độ kỹ thuật vận hành, khai thác sân bay chuyên dùng;\n- Phù hợp với các quy định của pháp luật có liên quan về quản lý tĩnh không, quản lý đất đai, môi trường, khu vực mặt nước, mặt biển, quản lý vùng trời, khu cấm bay, khu hạn chế bay;\n- Chủ sở hữu sân bay đã được cấp Giấy chứng nhận và Giấy đăng ký khai thác sân bay chuyên dùng đối với sân bay đề nghị mở phục vụ mục đích thường xuyên hoạt động bay thương mại.",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "27 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Gửi hồ sơ trực tiếp hoặc qua dịch vụ bưu chính hoặc trực tuyến qua Cổng Dịch vụ công quốc gia hoặc Hệ thống thông tin giải quyết thủ tục hành chính Bộ Quốc phòng."
      },
      {
        "hinh_thuc": "Trực tuyến",
        "thoi_han_giai_quyet": "27 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Gửi hồ sơ trực tiếp hoặc qua dịch vụ bưu chính hoặc trực tuyến qua Cổng Dịch vụ công quốc gia hoặc Hệ thống thông tin giải quyết thủ tục hành chính Bộ Quốc phòng."
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "27 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Gửi hồ sơ trực tiếp hoặc qua dịch vụ bưu chính hoặc trực tuyến qua Cổng Dịch vụ công quốc gia hoặc Hệ thống thông tin giải quyết thủ tục hành chính Bộ Quốc phòng."
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Đơn đề nghị mở lại sân bay chuyên dùng theo Mẫu số 08 Phụ lục kèm theo Nghị định số 101/2025/NĐ-CP",
        "so_luong": "Mus08.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Hồ sơ tài liệu do cơ quan nhà nước có thẩm quyền cấp phép đóng tạm thời sân bay chuyên dùng.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "61/2014/QH13",
        "trich_yeu": "LUẬT  Sửa đổi, bổ sung một số điều của  Luật Hàng không dân dụng Việt Nam",
        "ngay_ban_hanh": "21-11-2014",
        "co_quan_ban_hanh": "Quốc Hội"
      },
      {
        "so_ky_hieu": "42/2016/NĐ-CP",
        "trich_yeu": "Nghị định số 42/2016/NĐ-CP",
        "ngay_ban_hanh": "15-05-2016",
        "co_quan_ban_hanh": "Chính phủ"
      },
      {
        "so_ky_hieu": "Nghị định số 101/2025/NĐ-CP",
        "trich_yeu": "Nghị định số 101/2025/NĐ-CP của Chính phủ: Sửa đổi, bổ sung một số điều của Nghị định số 32/2016/NĐ-CP ngày 06 tháng 5 năm 2016 của Chính phủ quy định về quản lý độ cao chướng ngại vật hàng không và các trận địa quản lý, bảo vệ vùng trời tại Việt Nam và Nghị định số 42/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định điều kiện, trình tự, thủ tục mở, đóng sân bay chuyên dùng",
        "ngay_ban_hanh": "09-05-2025",
        "co_quan_ban_hanh": "Chính phủ"
      },
      {
        "so_ky_hieu": "47/2024/QH15",
        "trich_yeu": "Luật số 47/2024/QH15 của Quốc hội: Luật Quy hoạch đô thị và nông thôn",
        "ngay_ban_hanh": "26-11-2024"
      },
      {
        "so_ky_hieu": "43/2024/QH15",
        "trich_yeu": "Luật số 43/2024/QH15 của Quốc hội: Luật sửa đổi, bổ sung một số điều của Luật Đất đai số 31/2024/QH15, Luật Nhà ở số 27/2023/QH15, Luật Kinh doanh bất động sản số 29/2023/QH15 và Luật Các tổ chức tín dụng số 32/2024/QH15",
        "ngay_ban_hanh": "29-06-2024"
      },
      {
        "so_ky_hieu": "62/2020/QH14",
        "trich_yeu": "Luật số 62/2020/QH14 của Quốc hội: Luật sửa đổi, bổ sung một số điều của Luật Xây dựng",
        "ngay_ban_hanh": "17-06-2020"
      }
    ]
  }
}