{
  "thu_tuc_id": "1.013145",
  "source_file": "ChiTietTTHC_1.013145.doc",
  "metadata": {
    "mã_thủ_tục": "1.013145",
    "tên_thủ_tục": "Thủ tục thực hiện chế độ trợ cấp một lần đối với quân nhân, công nhân viên chức quốc phòng, trực tiếp tham gia kháng chiến chống Mỹ cứu nước nhưng chưa được hưởng chế độ, chính sách của Đảng và Nhà nước (đối tượng cư trú ở địa phương khác không còn lưu giữ được giấy tờ)",
    "số_quyết_định": "Quyết định số 5132/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ, Cấp Tỉnh, Cấp Xã",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Chính sách"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1: Đối tượng hoặc thân nhân đối tượng làm tờ khai theo mẫu quy định gửi Ủy ban nhân dân xã nơi sinh quán bằng hình thức trực tiếp hoặc qua dịch vụ bưu chính hoặc trên môi trường điện tử. Bước 2: Ủy ban nhân dân xã nơi sinh quán của đối tượng tiếp nhận hồ sơ, đề nghị Ban chấp hành Hội Cựu chiến binh họp xem xét, xác nhận đối tượng. Bước 3: Hội đồng chính sách xã họp công khai xét duyệt đối với đối tượng do Ban chấp hành Hội Cựu chiến binh đã cho ý kiến bằng văn bản.\nTrong thời gian 20 ngày phải trả lời đối tượng (kèm theo văn bản) để địa phương nơi đối tượng thường trú xét duyệt và đề nghị hưởng chế độ. Bước 4: Ủy ban nhân dân xã nơi thường trú tiếp nhận hồ sơ, xét duyệt, đề nghị hưởng chế độ, tổng hợp và báo cáo Ủy ban nhân dân tỉnh (qua Bộ Chỉ huy quân sự tỉnh). Bước 5: Bộ Chỉ huy quân sự tỉnh phối hợp với các cơ quan chức năng tổ chức xét duyệt thẩm định, tổng hợp danh sách báo cáo Quân khu (qua Cục Chính trị). Bước 6: Bộ Tư lệnh Quân khu, Bộ Tư lệnh Thủ đô Hà Nội tổ chức thẩm định, ra quyết định hưởng chế độ cho đối tượng thuộc thẩm quyền quy định, báo cáo Bộ Quốc phòng (qua Cục Chính sách - Xã hội/Tổng cục Chính trị). Bước 7: Ủy ban nhân dân xã chỉ đạo cơ quan thuộc quyền chi trả chế độ cho đối tượng bằng hình thức trực tiếp hoặc dịch vụ bưu chính hoặc trên môi trường điện tử; thông báo kết quả trên các phương tiện thông tin của địa phương.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam",
    "cơ_quan_thực_hiện": "Ủy ban nhân dân cấp xã",
    "cơ_quan_có_thẩm_quyền": "Bộ Tư lệnh Thủ đô Hà nội, Bộ Tư lệnh Quân khu",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Bộ chỉ huy quân sự cấp tỉnh",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Quyết định hành chính",
    "yêu_cầu_điều_kiện_thực_hiện": "* Đối tượng áp dụng:\nQuân nhân, công nhân viên chức quốc phòng trực tiếp tham gia kháng chiến chống Mỹ cứu nước ở chiến trường B, C, K trong khoảng thời gian từ ngày 20/7/1954 đến 30/4/1975, về gia đình từ ngày 31/12/1976 trở về trước, chưa được hưởng một trong các chế độ phục viên, xuất ngũ, thôi việc, bệnh binh, mất sức lao động hàng tháng và chế độ hưu trí hàng tháng.\n* Đối tượng không áp dụng:\n- Người đang công tác, đã được hưởng chế độ trợ cấp một lần khi về địa phương, đang hưởng lương hưu, trợ cấp mất sức lao động hàng tháng, chế độ bệnh binh hàng tháng;\n- Người đầu hàng địch, phản bội, đào ngũ, người vi phạm kỷ luật bị tước danh hiệu quân nhân, tính đến ngày Quyết định này có hiệu lực thi hành mà đang chấp hành án tù chung thân hoặc bị kết án về một trong các tội xâm phạm an ninh quốc gia mà chưa được xóa án tích;\n- Người ra nước ngoài và ở lại nước ngoài bất hợp pháp;\n- Đối tượng đã từ trần nhưng không còn vợ hoặc chồng; bố đẻ, mẹ đẻ; bố nuôi, mẹ nuôi; con đẻ, con nuôi.",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "Không quy định",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Không quy định"
      },
      {
        "hinh_thuc": "Trực tuyến",
        "thoi_han_giai_quyet": "Không quy định",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Không quy định"
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "Không quy định",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Không quy định"
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Bản khai cá nhân hoặc của thân nhân đối tượng; Bản khai thân nhân (đối với đối tượng đã từ trần) phải kèm theo giấy ủy quyền của các thân nhân chủ yếu khác, có xác nhận của chính quyền xã nơi cư trú",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "191/2005/TTLT/BQP-BLĐTBXH-BTC",
        "trich_yeu": "Hướng dẫn thực hiện Quyết định số 290/2005/QĐ-TTg ngày 08/11/2005 về chế độ, chính sách đối với một số đối tượng trực tiếp tham gia kháng chiến chống mỹ cứu nước nhưng chưa được hưởng chính sách của Đảng và Nhà nước",
        "ngay_ban_hanh": "07-12-2005",
        "co_quan_ban_hanh": "Bộ Quốc phòng"
      },
      {
        "so_ky_hieu": "Thông tư số 104/2024/TT-BQP",
        "trich_yeu": "Thông tư thay thế, bãi bỏ một số quy định, mẫu biểu tại các một số quy định, mẫu biểu tại các Thông tư liên tịch của Bộ Quốc phòng, Bộ Lao động - Thương binh và Xã hội, Bộ Tài chính liên quan đến việc kê khai thông tin cá nhân khi thực hiện thủ tục hành chính",
        "ngay_ban_hanh": "27-11-2024",
        "co_quan_ban_hanh": "Bộ trưởng Bộ Quốc phòng"
      },
      {
        "so_ky_hieu": "290/2005/QĐ-TTg",
        "trich_yeu": "Quyết định số 290/2005/QĐ-TTg của Thủ tướng Chính phủ về chế độ, chính sách đối với một số đối tượng trực tiếp tham gia kháng chiến chống Mỹ cứu nước nhưng chưa được hưởng chính sách của Đảng và Nhà nước",
        "ngay_ban_hanh": "08-11-2005",
        "co_quan_ban_hanh": "Thủ tướng Chính phủ"
      },
      {
        "so_ky_hieu": "22/2025/QĐ-TTg",
        "trich_yeu": "Quyết định số 22/2025/QĐ-TTg ngày 10/7/2025 của Thủ tướng Chính phủ sửa đổi, bổ sung một số điều của các Quyết định của Thủ tướng Chính phủ về chế độ, chính sách đối với đối tượng tham gia kháng chiến, chiến tranh bảo vệ Tổ quốc và làm nhiệm vụ quốc tế thuộc lĩnh vực quản lý nhà nước của Bộ Quốc phòng",
        "ngay_ban_hanh": "10-07-2025",
        "co_quan_ban_hanh": "Thủ tướng Chính phủ"
      },
      {
        "so_ky_hieu": "103/2025/TT-BQP",
        "trich_yeu": "Thông tư số 103/2025/TT-BQP ngày 26/9/2025 của Bộ trưởng Bộ Quốc phòng sửa đổi, bổ sung một số điều của các Thông tư liên tịch, Thông tư, Quyết định của Bộ trưởng Bộ Quốc phòng về lĩnh vực chính sách",
        "ngay_ban_hanh": "26-09-2025"
      }
    ]
  }
}