{
  "thu_tuc_id": "1.013552",
  "source_file": "ChiTietTTHC_1.013552.doc",
  "metadata": {
    "mã_thủ_tục": "1.013552",
    "tên_thủ_tục": "Thủ tục biên phòng điện tử đối với tàu biển Việt Nam hoạt động tuyến nội địa đến, rời cửa khẩu cảng",
    "số_quyết_định": "Quyết định số 4534/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Xã",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Quản lý biên giới"
  },
  "content": {
    "trình_tự_thực_hiện": "Đối với tàu biển Việt Nam hoạt động tuyến nội địa đến cửa khẩu cảng Bước 1: Chậm nhất 04 giờ trước khi tàu biển Việt Nam hoạt động tuyến nội địa dự kiến đến cửa khẩu cảng, người làm thủ tục phải khai báo thông tin liên quan đến tàu thuyền, thuyền viên, hành khách theo mẫu biểu quy định trên Cổng thông tin một cửa quốc gia hoặc Cổng thông tin thủ tục biên phòng điện tử (trường hợp Cổng thông tin một cửa quốc gia có sự cố); Bước 2: Chậm nhất 01 giờ kể từ khi tiếp nhận đầy đủ các bản khai điện tử hợp lệ, Biên phòng cửa khẩu cảng gửi xác nhận hoàn thành thủ tục biên phòng điện tử cho tàu biển Việt Nam hoạt động tuyến nội địa đến cửa khẩu cảng cho người làm thủ tục theo mẫu biểu quy định trên Cổng thông tin một cửa quốc gia hoặc Cổng thông tin thủ tục biên phòng điện tử (trường hợp Cổng thông tin một cửa quốc gia có sự cố). Bước 3: Chậm nhất 02 giờ sau khi tàu neo đậu tại cầu cảng, chậm nhất 04 giờ sau khi tàu neo đậu tại các vị trí khác trong vùng nước cảng, người làm thủ tục phải xuất trình giấy tờ tuỳ thân của thuyền viên, hành khách cho Biên phòng cửa khẩu cảng. Đối với tàu biển Việt Nam hoạt động tuyến nội địa rời cửa khẩu cảng Bước 1: Chậm nhất 02 giờ trước khi tàu biển Việt Nam rời cửa khẩu cảng, người làm thủ tục phải khai báo thông tin liên quan đến tàu thuyền, thuyền viên, hành khách theo mẫu biểu quy định trên Cổng thông tin một cửa quốc gia hoặc Cổng thông tin thủ tục biên phòng điện tử (trường hợp Cổng thông tin một cửa quốc gia có sự cố). Bước 2: Chậm nhất 01 giờ kể từ khi tiếp nhận đầy đủ các bản khai điện tử hợp lệ, Biên phòng cửa khẩu cảng gửi xác nhận hoàn thành thủ tục biên phòng điện tử cho tàu biển Việt Nam hoạt động tuyến nội địa rời cửa khẩu cảng cho người làm thủ tục theo mẫu biểu quy định trên Cổng thông tin một cửa quốc gia hoặc Cổng thông tin thủ tục biên phòng điện tử (trường hợp Cổng thông tin một cửa quốc gia có sự cố). Bước 3: Ngay trước khi tàu rời cửa khẩu cảng, người làm thủ tục phải  xuất trình giấy tờ tuỳ thân của thuyền viên, hành khách cho Biên phòng cửa khẩu cảng.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam, Doanh nghiệp",
    "cơ_quan_thực_hiện": "Đội Thủ tục Biên phòng cửa khẩu cảng",
    "cơ_quan_có_thẩm_quyền": "Biên phòng cửa khẩu cảng",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Cảng vụ hàng hải, Cảng vụ đường thủy nội địa",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Bản điện tử xác nhận hoàn thành thủ tục biên phòng điện tử cho tàu biển Việt Nam hoạt động tuyến nội địa đến hoặc rời cửa khẩu cảng",
    "yêu_cầu_điều_kiện_thực_hiện": "Không",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tuyến",
        "thoi_han_giai_quyet": "01 Giờ",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Chậm nhất 01 giờ kể từ khi Biên phòng cửa khẩu cảng tiếp nhận đầy đủ các bản khai điện tử"
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "01 Danh sách thuyền viên theo mẫu;",
        "so_luong": "Danhschthuynvin.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "01 (một) bản chính Danh sách hành khách (nếu có)",
        "so_luong": "Danhschhnhkhchnuc.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "01 Bản khai chung theo mẫu",
        "so_luong": "Bnkhaichung.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Hộ chiếu của thuyền viên; hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế hoặc hoặc Thẻ Căn cước hoặc Thẻ căn cước công dân của hành khách;",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Sổ nhật ký hành trình; giấy tờ liên quan đến hàng hóa (nếu có hàng hóa trên tàu), bao gồm: Hợp đồng vận chuyển hàng hóa; hợp đồng mua bán hàng hóa và hóa đơn giá trị gia tăng hoặc phiếu xuất kho kiêm vận chuyển nội bộ; giấy phép vận chuyển của cơ quan có thẩm quyền của Việt Nam đối với các loại hàng hóa vận chuyển có điều kiện.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "58/2017/NĐ-CP",
        "trich_yeu": "Quy định chi tiết một số điều của Bộ luật Hàng hải Việt Nam về quản lý hoạt động hàng hải",
        "ngay_ban_hanh": "10-05-2017",
        "co_quan_ban_hanh": "Chính phủ"
      },
      {
        "so_ky_hieu": "15/2019/QĐ-TTg",
        "trich_yeu": "Quyết định 15/2019/QĐ-TTg - Về việc thực hiện thủ tục biên phòng điện tử tại các cửa khẩu do Bộ Quốc phòng quản lý",
        "ngay_ban_hanh": "28-03-2019",
        "co_quan_ban_hanh": "Thủ tướng Chính phủ"
      },
      {
        "so_ky_hieu": "77/2017/NĐ-CP",
        "trich_yeu": "Nghị định 77/2017/NĐ-CP",
        "ngay_ban_hanh": "03-07-2017"
      },
      {
        "so_ky_hieu": "34/2025/NĐ-CP",
        "trich_yeu": "Sửa đổi, bổ sung một số điều của các Nghị định trong lĩnh vực hàng hải",
        "ngay_ban_hanh": "25-02-2025",
        "co_quan_ban_hanh": "Chính phủ"
      },
      {
        "so_ky_hieu": "31/2025/QĐ-TTg",
        "trich_yeu": "Quyết định số 31/2025/QĐ-TTg của Thủ tướng Chính phủ: Sửa đổi, bổ sung một số điều các Quyết định của Thủ tướng Chính phủ về thực hiện thủ tục biên phòng điện tử tại các cửa khẩu do Bộ Quốc phòng quản lý",
        "ngay_ban_hanh": "02-09-2025",
        "co_quan_ban_hanh": "Thủ tướng Chính phủ"
      }
    ]
  }
}