{
  "thu_tuc_id": "1.013195",
  "source_file": "ChiTietTTHC_1.013195.doc",
  "metadata": {
    "mã_thủ_tục": "1.013195",
    "tên_thủ_tục": "Thủ tục sửa đổi, bổ sung thông tin cá nhân trong hồ sơ người có công đã chuyển ra",
    "số_quyết_định": "Quyết định số 5132/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ, Cấp Tỉnh",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Chính sách"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1. Người có công làm đơn đề nghị theo Mẫu số 26 Phụ lục I Nghị định số 131/2021/NĐ-CP gửi Sở Nội vụ nơi quản lý hồ sơ của người có công kèm bản sao có chứng thực từ các giấy tờ quy định tại điểm b khoản 3 Điều 130 Nghị định số 131/2021/NĐ-CP. Bước 2. Sở Nội vụ trong thời gian 12 ngày kể từ ngày nhận đủ giấy tờ, có trách nhiệm kiểm tra, đối chiếu thông tin và có văn bản kèm giấy tờ quy định tại điểm b khoản 3 Điều 130 Nghị định số 131/2021/NĐ-CP và bản sao giấy tờ đề nghị được sửa đổi, bổ sung thông tin gửi cơ quan có thẩm quyền giải quyết. Bước 3. Cơ quan, đơn vị có thẩm quyền sửa đổi, bổ sung trong thời gian 30 ngày kể từ ngày nhận được văn bản đề nghị của Sở Nội vụ kèm theo giấy tờ quy định tại điểm b khoản 3 Điều 130 Nghị định số 131/2021/NĐ-CP, có trách nhiệm kiểm tra, đối chiếu; có văn bản sửa đổi, bổ sung gửi về cơ quan đề nghị và Cục Chính sách - Xã hội/Tổng cục Chính trị.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam",
    "cơ_quan_thực_hiện": "Sở Nội vụ",
    "cơ_quan_có_thẩm_quyền": "Cơ quan, đơn vị có thẩm quyền sửa đổi, bổ sung",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Cục Chính sách - Xã hội/Tổng cục Chính trị",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Quyết định về việc sửa đổi, bổ sung thông tin trong hồ sơ người có công (Mẫu số 75 Phụ lục I Nghị định số 131/2021/NĐ-CP).",
    "yêu_cầu_điều_kiện_thực_hiện": "Thực hiện theo quy định tại khoản 1, 2 Điều 130 Nghị định số 131/2021/NĐ-CP: \n- Trường hợp áp dụng: Người có công đề nghị sửa đổi, bổ sung những thông tin sau: họ, tên, chữ đệm; ngày, tháng, năm sinh; quê quán của người có công hoặc thân nhân của họ ghi trong hồ sơ người có công để phù hợp với giấy tờ về hộ tịch; thân nhân liệt sĩ, thân nhân người có công, người hưởng trợ cấp thờ cúng liệt sĩ, người hưởng chế độ đối với vợ hoặc chồng liệt sĩ lấy chồng hoặc vợ khác đề nghị sửa đổi, bổ sung những thông tin sau của bản thân: họ, tên, chữ đệm; ngày, tháng, năm sinh; quê quán để phù hợp với giấy tờ về hộ tịch; thân nhân liệt sĩ hoặc người hưởng trợ cấp thờ cúng liệt sĩ đề nghị sửa đổi, bổ sung những thông tin sau của liệt sĩ: họ, tên, chữ đệm; ngày, tháng, năm sinh; ngày, tháng, năm hy sinh; quê quán (theo địa danh khi xác lập hồ sơ công nhận liệt sĩ); cấp bậc, chức vụ; cơ quan, đơn vị khi hy sinh; trường hợp hy sinh; nơi hy sinh.\n- Nguyên tắc: Cơ quan, đơn vị nào cấp giấy tờ thì cơ quan đó có thẩm quyền sửa đổi, bổ sung thông tin; cơ quan, đơn vị quản lý hồ sơ căn cứ văn bản sửa đổi bổ sung, thông tin của cơ quan có thẩm quyền để thực hiện sửa đổi, bổ sung thông tin trong hồ sơ đang quản lý; trường hợp không xác định được cơ quan, đơn vị có thẩm quyền sửa đổi, bổ sung thông tin thì cơ quan, đơn vị quản lý hồ sơ chịu trách nhiệm sửa đổi, bổ sung thông tin trong quyết định hưởng trợ cấp ưu đãi.",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "30 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "30 ngày, đối với Cơ quan, đơn vị có thẩm quyền sửa đổi, bổ sung, kể từ ngày nhận được văn bản đề nghị của Sở Nội vụ nơi quản lý hồ sơ của người có công (thời gian cụ thể quy định tại từng bước của quy trình thực hiện)."
      },
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "12 Ngày",
        "phi_le_phi": "",
        "mo_ta": "12 ngày, đối với Sở Nội vụ, kể từ ngày nhận đủ giấy tờ theo quy định"
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "30 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "30 ngày, đối với Cơ quan, đơn vị có thẩm quyền sửa đổi, bổ sung, kể từ ngày nhận được văn bản đề nghị của Sở Nội vụ nơi quản lý hồ sơ của người có công (thời gian cụ thể quy định tại từng bước của quy trình thực hiện)."
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "12 Ngày",
        "phi_le_phi": "",
        "mo_ta": "12 ngày, đối với Sở Nội vụ, kể từ ngày nhận đủ giấy tờ theo quy định"
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Đơn đề nghị sửa đổi, bổ sung thông tin trong hồ sơ người có công (Mẫu số 26 Phụ lục I Nghị định số 131/2021/NĐ-CP);",
        "so_luong": "10. MẪU SỐ 26.doc",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Bản sao có chứng thực từ các giấy tờ quy định tại điểm b khoản 3 Điều 130 Nghị định số 131/2021/NĐ-CP: Đối với người có công: Căn cước công dân hoặc chứng minh nhân dân; đối với thân nhân liệt sĩ hoặc người hưởng trợ cấp thờ cúng liệt sĩ, thân nhân của người có công đã từ trần: Căn cước công dân hoặc chứng minh nhân, dân của người được đề nghị đính chính thông tin.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 1"
      },
      {
        "ten_giay_to": "Văn bản đề nghị của Sở Nội vụ nơi quản lý hồ sơ của người có công",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "131/2021/NĐ-CP",
        "trich_yeu": "Nghị định 131/2021/NĐ-CP",
        "ngay_ban_hanh": "30-12-2021"
      },
      {
        "so_ky_hieu": "55/2022/TT-BQP",
        "trich_yeu": "Thông tư 55/2022/TT-BQP",
        "ngay_ban_hanh": "27-07-2022"
      },
      {
        "so_ky_hieu": "02/2020/UBTVQH14",
        "trich_yeu": "Pháp lệnh 02/2020/UBTVQH14",
        "ngay_ban_hanh": "09-12-2020"
      },
      {
        "so_ky_hieu": "103/2025/TT-BQP",
        "trich_yeu": "Thông tư số 103/2025/TT-BQP ngày 26/9/2025 của Bộ trưởng Bộ Quốc phòng sửa đổi, bổ sung một số điều của các Thông tư liên tịch, Thông tư, Quyết định của Bộ trưởng Bộ Quốc phòng về lĩnh vực chính sách",
        "ngay_ban_hanh": "26-09-2025"
      }
    ]
  }
}