{
  "thu_tuc_id": "1.013618",
  "source_file": "ChiTietTTHC_1.013618.doc",
  "metadata": {
    "mã_thủ_tục": "1.013618",
    "tên_thủ_tục": "Thủ tục cấp lại giấy phép hành nghề khám bệnh, chữa bệnh.",
    "số_quyết_định": "Quyết định số 6225/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Khám bệnh, chữa bệnh"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1. Người đề nghị cấp lại giấy phép hành nghề gửi 01 bộ hồ sơ tương ứng với từng trường hợp quy định tại các khoản 1, 2, 3, 4, 5 và 6 Điều 9 Nghị định số 16/2024/NĐ-CP trực tiếp hoặc qua đường bưu chính hoặc trên môi trường điện tử về Phòng/Ban quân y cấp trên trực tiếp cho tới đơn vị đầu mối trực thuộc Bộ Quốc phòng. Bước 2. Trường hợp hồ sơ hợp lệ, trong thời hạn 05 ngày làm việc, kể từ ngày nhận được hồ sơ, đơn vị đầu mối trực thuộc Bộ Quốc phòng tổng hợp, lập danh sách gửi trực tiếp hoặc qua đường bưu chính hoặc trên môi trường điện tử về Cơ quan được giao quản lý về y tế kèm theo hồ sơ đề nghị của người hành nghề và công văn đề nghị của thủ trưởng đơn vị đầu mối trực thuộc Bộ Quốc phòng.\nTrường hợp hồ sơ không hợp lệ, trong thời hạn 03 ngày làm việc, kể từ ngày nhận được hồ sơ, đơn vị đầu mối trực thuộc Bộ Quốc phòng hoặc Cơ quan được giao quản lý về y tế phải có văn bản trả lời đơn vị gửi hồ sơ, trong đó nêu cụ thể lý do không hợp lệ, yêu cầu sửa đổi hoặc bổ sung tài liệu có trong hồ sơ đề nghị. Thời gian sửa đổi, bổ sung tài liệu có trong hồ sơ không được tính vào thời hạn giải quyết. Bước 3. Trong thời hạn 05 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ, Cơ quan được giao quản lý về y tế xét duyệt hồ sơ, hoàn thiện thủ tục, trình cấp có thẩm quyền cấp lại giấy phép hành nghề. Trường hợp không cấp lại giấy phép hành nghề thì phải trả lời bằng văn bản và nêu rõ lý do.\nBước 4. Trong thời hạn 05 ngày, kể từ ngày nhận được tờ trình của Cơ quan được giao quản lý về y tế, cấp có thẩm quyền ban hành quyết định cấp lại giấy phép hành nghề và trả giấy phép hành nghề cho người hành nghề.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Cán bộ, công chức, viên chức",
    "cơ_quan_thực_hiện": "Cục Quân y/Tổng cục Hậu cần - Kỹ thuật",
    "cơ_quan_có_thẩm_quyền": "Không có thông tin",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Không có thông tin",
    "địa_chỉ_tiếp_nhận_hs": "276 Nghi Tàm, Phường Hồng Hà, Thành phố Hà Nội",
    "kết_quả_thực_hiện": "Giấy phép hành nghề.",
    "yêu_cầu_điều_kiện_thực_hiện": "Cấp lại giấy phép hành nghề áp dụng đối với trường hợp quy định tại điểm a, điểm b khoản 1 Điều 31 của Luật Khám bệnh, chữa bệnh và các trường hợp sau:\n- Người hành nghề đã được cơ quan có thẩm quyền không thuộc lực lượng vũ trang nhân dân cấp giấy phép hành nghề, có nhu cầu cấp lại giấy phép hành nghề sau khi được tuyển dụng vào lực lượng vũ trang nhân dân mà thời gian kể từ khi chấm dứt hành nghề tại các cơ sở khám bệnh, chữa bệnh không thuộc lực lượng vũ trang nhân dân đến khi nộp hồ sơ đề nghị cấp giấy phép hành nghề dưới 24 tháng;\n- Người hành nghề đã được cơ quan có thẩm quyền không thuộc lực lượng vũ trang nhân dân cấp giấy phép hành nghề, có nhu cầu cấp lại giấy phép hành nghề sau khi được tuyển dụng vào lực lượng vũ trang nhân dân mà thời gian kể từ khi chấm dứt hành nghề tại các cơ sở khám bệnh, chữa bệnh không thuộc lực lượng vũ trang nhân dân đến khi nộp hồ sơ đề nghị cấp giấy phép hành nghề từ 24 tháng đến dưới 60 tháng;\n- Người hành nghề bị thu hồi giấy phép hành nghề thuộc một trong các trường hợp quy định tại điểm a, điểm b khoản 1, điểm a, điểm b khoản 3, điểm a khoản 4 và điểm a, điểm b khoản 7 Điều 34 Nghị định số 16/2024/NĐ-CP.",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "15 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": ""
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "15 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": ""
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "1. Trường hợp 1: Hồ sơ đề nghị cấp lại giấy phép hành nghề đối với các trường hợp quy định tại điểm a khoản 2 Điều 7 Nghị định số 16/2024/NĐ-CP gồm: a) Đơn đề nghị cấp lại giấy phép hành nghề theo Mẫu số 02 Phụ lục II kèm theo Nghị định số 16/2024/NĐ-CP; b) Văn bản xác nhận đã được cơ quan cấp phép không thuộc lực lượng vũ trang nhân dân cấp giấy phép hành nghề trong đó nêu rõ số giấy phép hành nghề, ngày cấp, nơi cấp, thông tin cá nhân, chức danh chuyên môn, phạm vi hành nghề; c) Sơ yếu lý lịch có xác nhận của thủ trưởng cơ quan, đơn vị công tác từ cấp trung đoàn và tương đương trở lên; d) Hai ảnh chân dung màu, nền trắng, kích thước 04 cm x 06 cm, được chụp trong thời hạn không quá 06 tháng tính đến ngày nộp đơn.",
        "so_luong": "Mus02.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "2. Trường hợp 2: Hồ sơ đề nghị cấp lại giấy phép hành nghề đối với các trường hợp quy định tại điểm b khoản 2 Điều 7 Nghị định số 16/2024/NĐ-CP gồm: a) Đơn đề nghị cấp lại giấy phép hành nghề theo Mẫu số 02 Phụ lục II kèm theo Nghị định số 16/2024/NĐ-CP; b) Văn bản xác nhận đã được cơ quan cấp phép không thuộc lực lượng vũ trang nhân dân cấp giấy phép hành nghề trong đó nêu rõ số giấy phép hành nghề, ngày cấp, nơi cấp, thông tin cá nhân, chức danh chuyên môn, phạm vi hành nghề; c) Giấy xác nhận thời gian thực hành theo Mẫu số 03 Phụ lục I kèm theo Nghị định số 16/2024/NĐ-CP; d) Sơ yếu lý lịch có xác nhận của thủ trưởng cơ quan, đơn vị công tác từ cấp trung đoàn và tương đương trở lên; đ) Hai ảnh chân dung màu, nền trắng, kích thước 04 cm x 06 cm, được chụp trong thời hạn không quá 06 tháng tính đến ngày nộp đơn.",
        "so_luong": "Mus03.docx\nMus02.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "3. Trường hợp 3: Hồ sơ đề nghị cấp lại giấy phép hành nghề đối với các trường hợp quy định tại điểm a khoản 1 Điều 31 của Luật Khám bệnh, chữa bệnh gồm: a) Đơn đề nghị cấp lại giấy phép hành nghề theo Mẫu số 02 Phụ lục II kèm theo Nghị định số 16/2024/NĐ-CP; b) Bản chính giấy phép hành nghề trừ trường hợp giấy phép hành nghề bị mất; c) Hai ảnh chân dung màu, nền trắng, kích thước 04 cm x 06 cm, được chụp trong thời hạn không quá 06 tháng tính đến ngày nộp đơn.",
        "so_luong": "Mus02.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "4. Trường hợp 4: Hồ sơ đề nghị cấp lại giấy phép hành nghề đối với các trường hợp quy định tại điểm b khoản 1 Điều 31 của Luật Khám bệnh, chữa bệnh gồm: a) Đơn đề nghị cấp lại giấy phép hành nghề theo Mẫu số 02 Phụ lục II kèm theo Nghị định số 16/2024/NĐ-CP; b) Bản chính giấy phép hành nghề đã được cấp; c) Tài liệu chứng minh thông tin thay đổi hoặc thông tin bị sai sót; d) Hai ảnh chân dung màu, nền trắng, kích thước 04 cm x 06 cm, được chụp trong thời hạn không quá 06 tháng tính đến ngày nộp đơn.",
        "so_luong": "Mus02.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "5. Trường hợp 5: Hồ sơ đề nghị cấp lại giấy phép hành nghề trong trường hợp đã bị thu hồi theo quy định tại điểm a khoản 1, điểm a khoản 3, điểm a khoản 7 Điều 34 Nghị định số 16/2024/NĐ-CP, gồm: a) Đơn đề nghị cấp lại giấy phép hành nghề theo Mẫu số 02 Phụ lục II kèm theo Nghị định số 16/2024/NĐ-CP; b) Giấy phép hành nghề đã được cấp; c) Quyết định thu hồi giấy phép hành nghề; d) Hai ảnh chân dung màu, nền trắng, kích thước 04 cm x 06 cm, được chụp trong thời hạn không quá 06 tháng tính đến ngày nộp đơn.",
        "so_luong": "Mus02.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "6. Trường hợp 6: Hồ sơ đề nghị cấp lại giấy phép hành nghề trong trường hợp đã bị thu hồi theo quy định tại điểm b khoản 1, điểm b khoản 3, điểm a khoản 4, điểm b khoản 7 Điều 34 Nghị định số 16/2024/NĐ-CP, gồm: a) Đơn đề nghị cấp lại giấy phép hành nghề theo Mẫu số 02 Phụ lục II  b) Giấy phép hành nghề đã được cấp; c) Quyết định thu hồi giấy phép hành nghề; d) Hai ảnh chân dung màu, nền trắng, kích thước 04 cm x 06 cm, được chụp trong thời hạn không quá 06 tháng tính đến ngày nộp đơn; đ) Giấy xác nhận thời gian thực hành theo Mẫu số 03 Phụ lục I kèm theo Nghị định số 16/2024/NĐ-CP.",
        "so_luong": "Mus02.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "16/2024/NĐ-CP",
        "trich_yeu": "Nghị định số 16/2024/NĐ-CP ngày 16/02/2024 của Chính phủ về người hành nghề khám bệnh, chữa bệnh và cơ sở khám bệnh, chữa bệnh thuộc lực lượng vũ trang nhân dân",
        "ngay_ban_hanh": "16-02-2024",
        "co_quan_ban_hanh": "Chính phủ"
      }
    ]
  }
}