{
  "thu_tuc_id": "1.013197",
  "source_file": "ChiTietTTHC_1.013197.doc",
  "metadata": {
    "mã_thủ_tục": "1.013197",
    "tên_thủ_tục": "Thủ tục công nhận tuổi nghề cơ yếu đối với người đang làm công tác cơ yếu",
    "số_quyết_định": "Quyết định số 6225/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Cơ yếu"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1. Người đang làm công tác cơ yếu, Thủ trưởng cơ quan, tổ chức trực tiếp sử dụng cơ yếu hoàn thiện hồ sơ và gửi Cục Cơ yếu các Bộ, ngành theo hệ thống tổ chức quản lý người làm công tác cơ yếu. Bước 2. Cục Cơ yếu các Bộ, ngành có trách nhiệm kiểm tra tính hợp lệ của hồ sơ và có Công văn gửi Ban Cơ yếu Chính phủ; trường hợp hồ sơ không hợp lệ, Cục Cơ yếu các Bộ, ngành có văn bản thông báo, hướng dẫn cho tổ chức, cá nhân hoàn thiện hồ sơ trong thời hạn 5 (năm) ngày làm việc kể từ ngày nhận được hồ sơ. Bước 3. Cục Chính trị - Tổ chức/Ban Cơ yếu Chính phủ có trách nhiệm thẩm định, báo cáo Trưởng ban Ban Cơ yếu Chính phủ xem xét, quyết định công nhận tuổi nghề cơ yếu.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Cán bộ, công chức, viên chức",
    "cơ_quan_thực_hiện": "Cục Chính trị - Tổ chức/Ban Cơ yếu Chính phủ",
    "cơ_quan_có_thẩm_quyền": "Trưởng ban Cơ yếu Chính phủ",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Cục Cơ yếu các Bộ, ngành",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Quyết định công nhận tuổi nghề cơ yếu",
    "yêu_cầu_điều_kiện_thực_hiện": "*\tCác trường hợp khác được tính tuổi nghề cơ yếu\n-\tNgười làm công tác cơ yếu được cấp có thẩm quyền quyết định biệt phái hoặc cử đi học tập ở các trường ngoài tổ chức cơ yếu.\n-\tNgười làm công tác cơ yếu ốm đau, tai nạn, thai sản hoặc được cấp có thẩm quyền cho đi điều trị, điều dưỡng ở các cơ sở y tế, đoàn an dưỡng trong và ngoài tổ chức cơ yếu hoặc điều trị tại gia đình.\n-\tNgười làm công tác cơ yếu mất tin dưới 06 tháng trong các cuộc kháng chiến chống Pháp, chống Mỹ, chiến tranh bảo vệ Tổ quốc được thủ trưởng cơ quan, tổ chức sử dụng cơ yếu xác nhận không có chứng cứ đầu hàng địch, phản bội Tổ quốc hoặc tự ý thôi làm việc trong tổ chức cơ yếu.\n-\tNgười làm công tác cơ yếu bị địch bắt sau đó trở về cơ quan, đơn vị, nếu không có chứng cứ đầu hàng địch, phản bội Tổ quốc thì thời gian bị địch bắt vẫn được tính tuổi nghề cơ yếu.\n-\tNgười làm công tác cơ yếu bị Tòa án kết án oan sai và được Tòa án cấp có thẩm quyền tuyên bố không phạm tội, thì thời gian nghỉ việc do bị tạm giữ, tạm giam, chấp hành hình phạt vẫn được tính tuổi nghề cơ yếu; trường hợp bị kỷ luật oan bằng hình thức buộc thôi việc hoặc tạm đình chỉ công tác, sau đó được cấp có thẩm quyền sửa sai thì thời gian nghỉ việc do bị kỷ luật oan vẫn được tính tuổi nghề cơ yếu.\n-\tNgười làm công tác cơ yếu bị Tòa án xử phạt cải tạo không giam giữ hoặc bị phạt tù nhưng cho hưởng án treo và được giao cho cơ quan, đơn vị quản lý người làm công tác cơ yếu giám sát, giáo dục, tiếp tục công tác thì thời gian chấp hành hình phạt được tính tuổi nghề cơ yếu.\n-\tNgười làm công tác cơ yếu phạm tội bị Tòa án xử phạt tù giam, sau thời gian chấp hành xong hình phạt tù nếu không bị buộc thôi làm việc trong tổ chức cơ yếu thì thời gian công tác trước khi bị phạt tù giam được tính tuổi nghề cơ yếu.\n-\tNgười làm công tác cơ yếu thôi việc, chuyển ngành trong thời gian dưới 12 tháng nếu được cấp có thẩm quyền quyết định làm công tác cơ yếu thì thời gian thôi việc, chuyển ngành được tính tuổi nghề cơ yếu liên tục.\n-\tNgười làm công tác cơ yếu được cử đi theo chế độ phu nhân/phu quân của cán bộ, công chức, viên chức trong biên chế trả lương của cơ quan, đơn vị và các đối tượng hưởng lương thuộc lực lượng vũ trang được cử đi công tác, làm việc, học tập ở nước ngoài từ 30 ngày liên tục trở lên.\n*\tTrường hợp không được tính tuổi nghề cơ yếu\n-\tNgười làm công tác cơ yếu đầu hàng địch, phản bội Tổ quốc.\n-\tNgười làm công tác cơ yếu phạm tội bị Tòa án xử phạt tù giam và bị cấp có thẩm quyền buộc thôi làm việc trong tổ chức cơ yếu thì thời gian chấp hành hình phạt tù giam không được tính tuổi nghề cơ yếu.\n-\tNgười làm công tác cơ yếu vi phạm pháp luật về bảo vệ bí mật nhà nước bị thôi làm việc trong tổ chức cơ yếu.\n-\tNgười làm công tác cơ yếu tự ý bỏ việc không trở lại cơ quan, đơn vị thì thời gian làm việc trong tổ chức cơ yếu trước khi tự ý bỏ việc không được tính tuổi nghề cơ yếu.\n-\tHọc viên cơ yếu đã tốt nghiệp, sau 12 tháng chưa được phân công công tác thì từ tháng thứ 13 trở đi không được tính tuổi nghề cơ yếu.",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "30 Ngày làm việc",
        "phi_le_phi": "",
        "mo_ta": "30 (ba mươi) ngày làm việc (không tính thời gian gửi cho cá nhân, tổ chức hoàn thiện hồ sơ), trong đó:\n-\tCục Cơ yếu các Bộ, ngành: 15 (mười lăm) ngày làm việc;\n-\tCục Chính trị - Tổ chức/Ban Cơ yếu Chính phủ: 15 (mười lăm) ngày làm việc."
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "30 Ngày làm việc",
        "phi_le_phi": "",
        "mo_ta": "30 (ba mươi) ngày làm việc (không tính thời gian gửi cho cá nhân, tổ chức hoàn thiện hồ sơ), trong đó:\n-\tCục Cơ yếu các Bộ, ngành: 15 (mười lăm) ngày làm việc;\n-\tCục Chính trị - Tổ chức/Ban Cơ yếu Chính phủ: 15 (mười lăm) ngày làm việc."
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Bản sao có chứng thực Sơ yếu lý lịch hoặc Lý lịch đảng viên của người làm công tác cơ yếu",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 1"
      },
      {
        "ten_giay_to": "Công văn đề nghị công nhận tuổi nghề cơ yếu của cơ quan, tổ chức sử dụng cơ yếu",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "01/2016/TT-BQP",
        "trich_yeu": "Quy định về tính tuổi nghề cơ yếu.",
        "ngay_ban_hanh": "04-01-2016",
        "co_quan_ban_hanh": "Bộ Quốc phòng"
      },
      {
        "so_ky_hieu": "05/2011/QH13",
        "trich_yeu": "Luật cơ yếu",
        "ngay_ban_hanh": "26-11-2011",
        "co_quan_ban_hanh": "Văn phòng Quốc hội"
      }
    ]
  }
}