{
  "thu_tuc_id": "1.013184",
  "source_file": "ChiTietTTHC_1.013184.doc",
  "metadata": {
    "mã_thủ_tục": "1.013184",
    "tên_thủ_tục": "Thủ tục thực hiện chế độ điều dưỡng, phục hồi sức khỏe tại nhà đối với người có công đang tại ngũ, công tác",
    "số_quyết_định": "Quyết định số 6225/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Chính sách"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1: Cơ quan, đơn vị cấp trung đoàn và tương đương trở lên, căn cứ đối tượng người có công do đơn vị đang quản lý quy định tại Điều 84 Nghị định số 131/2021/NĐ-CP, lập danh sách người được điều dưỡng, phục hồi sức khỏe tại nhà theo Mẫu số 86 Phụ lục I Nghị định số 131/2021/NĐ-CP, có văn bản đề nghị cấp trên trực tiếp, gửi đến cơ quan chính trị đơn vị trực thuộc Bộ trong Quý I của năm. Bước 2: Cơ quan chính trị đơn vị trực thuộc Bộ trong thời gian 25 ngày kể từ ngày nhận được văn bản đơn vị đề nghị, có trách nhiệm kiểm tra; căn cứ mức chi điều dưỡng, phục hồi sức khỏe tại nhà quy định tại khoản 1 Điều 6 Nghị định số 75/2021/NĐ-CP ngày 24 tháng 7 năm 2021 của Chính phủ quy định mức hưởng trợ cấp, phụ cấp và các chế độ ưu đãi người có công với cách mạng, lập danh sách báo cáo thủ trưởng đơn vị trực thuộc Bộ phê duyệt và ban hành quyết định theo Mẫu số 68 Phụ lục I Nghị định số 131/2021/NĐ-CP; chuyển về cơ quan, đơn vị cấp trung đoàn và tương đương trở lên để thực hiện chế độ ưu đãi. Bước 3: Cơ quan, đơn vị cấp trung đoàn và tương đương trở lên trong thời gian 15 ngày kể từ ngày nhận được văn bản của cấp trên về thực hiện chế độ điều dưỡng, phục hồi sức khỏe, có trách nhiệm giải quyết chế độ cho đối tượng.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam",
    "cơ_quan_thực_hiện": "Cơ quan, đơn vị từ cấp trung đoàn trở lên",
    "cơ_quan_có_thẩm_quyền": "Thủ trưởng cơ quan",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Cơ quan chính trị đơn vị trực thuộc Bộ",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Quyết định về việc điều dưỡng đối với người có công và thân nhân liệt sĩ (Mẫu số 68 Phụ lục I Nghị định số 131/2021/NĐ-CP) kèm danh sách được điều dưỡng, phục hồi sức khỏe",
    "yêu_cầu_điều_kiện_thực_hiện": "- Người có công quy định tại các điểm a, b, d, đ, e, g, h, i, k khoản 1 Điều 3 (Người hoạt động cách mạng trước ngày 01 tháng 01 năm 1945; người hoạt động cách mạng từ ngày 01 tháng 01 năm 1945 đến ngày khởi nghĩa tháng Tám năm 1945; Bà mẹ Việt Nam anh hùng; Anh hùng Lực lượng vũ trang nhân dân; Anh hùng Lao động trong thời kỳ kháng chiến; Thương binh, bao gồm cả thương binh loại B được công nhận trước ngày 31 tháng 12 năm 1993; người hưởng chính sách như thương binh; bệnh binh; người hoạt động kháng chiến bị nhiễm chất độc hoá học; người hoạt động cách mạng, kháng chiến, bảo vệ Tổ quốc, làm nghĩa vụ quốc tế bị địch bắt tù, đày); khoản 1, 2 Điều 38 (người được tặng hoặc người trong gia đình được tặng Kỷ niệm chương “Tổ quốc ghi công” hoặc Bằng “Có công với nước” trước cách mạng tháng Tám năm 1945; người được tặng hoặc người trong gia đình được tặng Huân chương Kháng chiến) và thân nhân liệt sĩ quy định tại khoản 2 Điều 3 Pháp lệnh;\n- Trường hợp người có công đồng thời là thân nhân liệt sĩ thì chỉ hưởng chế độ mức cao nhất của một đối tượng.",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "40 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "40 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ (thời gian cụ thể quy định tại từng bước của quy trình thực hiện)."
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "40 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "40 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ (thời gian cụ thể quy định tại từng bước của quy trình thực hiện)."
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Danh sách người được điều dưỡng tập trung và điều dưỡng tại nhà theo Mẫu số 86 Phụ lục I Nghị định số 131/2021/NĐ-CP của cấp xã",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Văn bản đề nghị theo quy định",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "131/2021/NĐ-CP",
        "trich_yeu": "Nghị định 131/2021/NĐ-CP",
        "ngay_ban_hanh": "30-12-2021"
      },
      {
        "so_ky_hieu": "55/2022/TT-BQP",
        "trich_yeu": "Thông tư 55/2022/TT-BQP",
        "ngay_ban_hanh": "27-07-2022"
      },
      {
        "so_ky_hieu": "02/2020/UBTVQH14",
        "trich_yeu": "Pháp lệnh 02/2020/UBTVQH14",
        "ngay_ban_hanh": "09-12-2020"
      }
    ]
  }
}