{
  "thu_tuc_id": "1.013623",
  "source_file": "ChiTietTTHC_1.013623.doc",
  "metadata": {
    "mã_thủ_tục": "1.013623",
    "tên_thủ_tục": "Thủ tục công bố cơ sở khám bệnh, chữa bệnh đáp ứng điều kiện là cơ sở hướng dẫn thực hành.",
    "số_quyết_định": "Quyết định số 6225/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Khám bệnh, chữa bệnh"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1. Trước khi tổ chức hướng dẫn thực hành, cơ sở khám bệnh, chữa bệnh gửi văn bản công bố cơ sở khám bệnh, chữa bệnh đáp ứng yêu cầu là cơ sở hướng dẫn thực hành thực hiện theo Mẫu 13 Phụ lục II ban hành kèm theo Nghị định số 16/2024/NĐ-CP và chương trình thực hành về Cơ quan được giao quản lý về y tế của Bộ Quốc phòng. Bước 2. Trong thời hạn 15 ngày, kể từ ngày nhận được văn bản, Cơ quan được giao quản lý về y tế đăng tải danh sách cơ sở thực hành trên cổng thông tin điện tử hoặc trang thông tin điện tử của cơ quan mình. Trường hợp không đáp ứng yêu cầu là cơ sở thực hành, Cơ quan được giao quản lý về y tế thông báo bằng văn bản nêu rõ lý do đến cơ sở khám bệnh, chữa bệnh.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Cán bộ, công chức, viên chức",
    "cơ_quan_thực_hiện": "Cục Quân y/Tổng cục Hậu cần - Kỹ thuật",
    "cơ_quan_có_thẩm_quyền": "Không có thông tin",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Không có thông tin",
    "địa_chỉ_tiếp_nhận_hs": "276 Nghi Tàm, Phường Hồng Hà, Thành phố Hà Nội",
    "kết_quả_thực_hiện": "Thông tin của cơ sở hướng dẫn thực hành được đăng tải trên cổng thông tin điện tử hoặc trang thông tin điện tử của cơ quan.",
    "yêu_cầu_điều_kiện_thực_hiện": "Được cấp giấy phép hoạt động thuộc một trong các hình thức tổ chức cơ sở khám bệnh, chữa bệnh quy định tại Điều 4 Nghị định số 16/2024/NĐ-CP; có phạm vi hoạt động chuyên môn phù hợp với nội dung thực hành do Bộ Y tế quy định; được phép ký hợp đồng hợp tác với cơ sở khám bệnh, chữa bệnh khác trong trường hợp không đủ các chuyên khoa theo nội dung thực hành;",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "15 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Kể từ ngày nhận được hồ sơ hợp lệ."
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "15 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Kể từ ngày nhận được hồ sơ hợp lệ."
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Bản công bố cơ sở khám bệnh, chữa bệnh đáp ứng yêu cầu là cơ sở hướng dẫn thực hành thực hiện theo Mẫu 13 Phụ lục II ban hành kèm theo Nghị định số 16/2024/NĐ-CP.",
        "so_luong": "Mus13.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "16/2024/NĐ-CP",
        "trich_yeu": "Nghị định số 16/2024/NĐ-CP ngày 16/02/2024 của Chính phủ về người hành nghề khám bệnh, chữa bệnh và cơ sở khám bệnh, chữa bệnh thuộc lực lượng vũ trang nhân dân",
        "ngay_ban_hanh": "16-02-2024",
        "co_quan_ban_hanh": "Chính phủ"
      }
    ]
  }
}