{
  "thu_tuc_id": "1.013196",
  "source_file": "ChiTietTTHC_1.013196.doc",
  "metadata": {
    "mã_thủ_tục": "1.013196",
    "tên_thủ_tục": "Thủ tục xác nhận đối với quân nhân đã xuất ngũ bị bệnh cũ tái phát dẫn đến tâm thần quy định tại điểm h khoản 1 Điều 33 Nghị định số 31/2013/NĐ-CP",
    "số_quyết_định": "Quyết định số 5132/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ, Cấp Xã",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Chính sách"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1. Đối tượng làm đơn đề nghị cấp giấy chứng nhận bệnh tật và giải quyết chế độ bệnh binh (Mẫu BB2/2024) hoặc thân nhân đối tượng làm đơn đề cấp giấy chứng nhận bệnh tật và giải quyết chế độ bệnh binh đối với quân nhân đã xuất ngũ bị bệnh cũ tái phát dẫn đến tâm thần (Mẫu BB3/2024) kèm giấy tờ theo quy định, gửi Ủy ban nhân dân cấp xã nơi đối tượng cư trú xác nhận, lập hồ sơ và đề nghị Bộ Chỉ huy quân sự cấp tỉnh; Bước 2. Bộ Chỉ huy quân sự cấp tỉnh, Cục Chính trị Quân khu kiểm tra, xem xét, hoàn thiện hồ sơ theo thẩm quyền, gửi Cục Chính sách - Xã hội/Tổng cục Chính trị. Bước 3. Cục Chính sách - Xã hội/Tổng cục Chính trị thẩm định và giới thiệu đến Hội đồng Giám định y khoa bệnh tâm thần Bộ Quốc phòng hoặc Hội đồng Giám định y khoa Bệnh viện 175/Bộ Quốc phòng; Bước 4. Hội đồng Giám định y khoa bệnh tâm thần tiến hành giám định, gửi biên bản giám định bệnh tật về cơ quan, đơn vị giới thiệu đến giám định; Bước 5. Tư lệnh hoặc Chính ủy Quân khu (đối tượng cư trú thuộc địa bàn Quân khu); Cục trưởng Cục Chính sách - Xã hội (đối tượng cư trú thuộc địa bàn thành phố Hà Nội), trong thời hạn 10 ngày làm việc, kể từ ngày tiếp nhận biên bản giám định y khoa (Mẫu số 78 Phụ lục I Nghị định số 131/2021/NĐ-CP), có trách nhiệm ra quyết định về việc cấp giấy chứng nhận bệnh binh và trợ cấp, phụ cấp ưu đãi (Mẫu số 63 Phụ lục I Nghị định số 131/2021/NĐ-CP); cấp giấy chứng nhận bệnh binh; chuyển quyết định kèm theo hồ sơ về Bộ Chỉ huy quân sự cấp tỉnh. Bước 6. Bộ Chỉ huy quân sự cấp tỉnh:\n- Giao giấy chứng nhận bị bệnh cho đối tượng;\n- Bàn giao hồ sơ về Sở Nội vụ để quản lý và thực hiện chế độ.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam",
    "cơ_quan_thực_hiện": "Ủy ban nhân dân cấp xã",
    "cơ_quan_có_thẩm_quyền": "Cục Chính sách, Tư lệnh hoặc Chính ủy quân khu",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Bộ chỉ huy quân sự cấp tỉnh, Cục Chính sách - Xã hội/Tổng cục Chính trị",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Quyết định cấp giấy chứng nhận bệnh binh và trợ cấp, phụ cấp ưu đãi (Mẫu số 63 Phụ lục I Nghị định số 131/2021/NĐ-CP)",
    "yêu_cầu_điều_kiện_thực_hiện": "Quân nhân mắc bệnh do một trong các trường hợp sau đã xuất ngũ mà bệnh cũ tái phát dẫn đến tâm thần được xem xét, xác nhận là bệnh binh:\n- Chiến đấu bảo vệ độc lập, chủ quyền, toàn vẹn lãnh thổ, an ninh quốc gia;\n- Trực tiếp phục vụ chiến đấu trong khi địch bắn phá: Tải đạn, cứu thương, tải thương, đảm bảo thông tin liên lạc, cứu chữa kho hàng, bảo vệ hàng hóa và các trường hợp đảm bảo chiến đấu;\n- Hoạt động liên tục ở địa bàn có điều kiện kinh tế - xã hội đặc biệt khó khăn theo quy định của pháp luật từ 15 tháng trở lên.\n- Hoạt động liên tục ở địa bàn có điều kiện kinh tế - xã hội đặc biệt khó khăn theo quy định của pháp luật chưa đủ 15 tháng nhưng có đủ 10 năm trở lên công tác trong Quân đội nhân dân, Công an nhân dân.",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "60 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "60 ngày làm việc, kể từ ngày tiếp nhận đủ hồ sơ hợp lệ (không tính thời gian ở cấp xã và thời gian giám định y khoa), cụ thể:\n- Ủy ban nhân dân cấp xã: Không quy định;\n- Bộ chỉ huy quân sự cấp tỉnh trở lên, mỗi cấp: 10 ngày làm việc;\n- Cục Chính sách - Xã hội/Tổng cục Chính trị: 10 ngày làm việc;\n- Hội đồng Giám định y khoa: 10 ngày làm việc (Không tính thời gian giám định y khoa);\n- Tư lệnh hoặc Chính ủy Quân khu (đối tượng cư trú địa bàn quân khu); Cục trưởng Cục Chính sách - Xã hội (đối tượng thuộc địa bàn Hà Nội): 10 ngày làm việc."
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "60 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "60 ngày làm việc, kể từ ngày tiếp nhận đủ hồ sơ hợp lệ (không tính thời gian ở cấp xã và thời gian giám định y khoa), cụ thể:\n- Ủy ban nhân dân cấp xã: Không quy định;\n- Bộ chỉ huy quân sự cấp tỉnh trở lên, mỗi cấp: 10 ngày làm việc;\n- Cục Chính sách - Xã hội/Tổng cục Chính trị: 10 ngày làm việc;\n- Hội đồng Giám định y khoa: 10 ngày làm việc (Không tính thời gian giám định y khoa);\n- Tư lệnh hoặc Chính ủy Quân khu (đối tượng cư trú địa bàn quân khu); Cục trưởng Cục Chính sách - Xã hội (đối tượng thuộc địa bàn Hà Nội): 10 ngày làm việc."
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "- Đơn đề nghị cấp giấy chứng nhận bệnh tật và giải quyết chế độ bệnh binh (Mẫu BB2/2024) hoặc đơn đề nghị cấp giấy chứng nhận bệnh tật và giải quyết chế độ bệnh binh đối với quân nhân đã xuất ngũ bị bệnh cũ tái phát dẫn đến tâm thần (Mẫu BB3/2024).",
        "so_luong": "Mẫu BB22024.DOC\nMẫu BB32024.DOC",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "- Giấy chứng nhận bị bệnh (Mẫu số 36 Phụ lục I Nghị định số 131/2021/NĐ-CP ngày 30/12/2021 của Chính phủ quy định chi tiết và biện pháp thi hành Pháp lệnh Ưu đãi người có công với cách mạng);",
        "so_luong": "Mẫu số 36.DOC",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "- Giấy tờ làm căn cứ cấp giấy chứng nhận bị bệnh;",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "- Biên bản đề nghị xác nhận bệnh binh của Ủy ban nhân dân cấp xã nơi đối tượng cư trú (Mẫu BB1/2024).",
        "so_luong": "Mẫu BB12024.DOC",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "- Công văn đề nghị của Thủ trưởng cơ quan, đơn vị.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "- Biên bản giám định y khoa (Mẫu số 78 Phụ lục I Nghị định số 131/2021/NĐ-CP).",
        "so_luong": "Mẫu số 78.DOC",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Bản sao có chứng thực quyết định phục viên, xuất ngũ hoặc bản chính giấy xác nhận về thời gian công tác trong Quân đội của Bộ chỉ huy quân sự cấp tỉnh",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 1"
      },
      {
        "ten_giay_to": "Phiếu thẩm định của Cục Chính sách - Xã hội/Tổng cục Chính trị (Mẫu số 91 Phụ lục I Nghị định số 131/2021/NĐ-CP)",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "31/2013/NĐ-CP",
        "trich_yeu": "31/2013/NĐ-CP - Hướng dẫn Pháp lệnh ưu đãi người có công với cách mạng",
        "ngay_ban_hanh": "09-04-2013",
        "co_quan_ban_hanh": "Chính phủ"
      },
      {
        "so_ky_hieu": "202/2013/TT-BQP",
        "trich_yeu": "Khoản 2 Điều 15, khoản 2 Điều 16, khoản 2 Điều 17 Thông tư 202/2013/TT-BQP hướng dẫn về trình tự, thủ tục xác nhận, tổ chức thực hiện chế độ ưu đãi người có công với cách mạng thuộc trách nhiệm của Bộ Quốc phòng",
        "ngay_ban_hanh": "07-11-2013",
        "co_quan_ban_hanh": "Bộ trưởng Bộ Quốc phòng"
      },
      {
        "so_ky_hieu": "13",
        "trich_yeu": "Thông tư số 13/2024/TT-BQP ngày 18/3/2024 của Bộ trưởng Bộ Quốc phòng sửa đổi, bổ sung một số điều của các văn bản quy phạm pháp luật thuộc thẩm quyền ban hành của Bộ trưởng Bộ Quốc phòng liên quan đến việc kê khai thông tin cá nhân khi thực hiện thủ tục hành chính",
        "ngay_ban_hanh": "18-04-2024",
        "co_quan_ban_hanh": "Bộ Quốc phòng"
      },
      {
        "so_ky_hieu": "103/2025/TT-BQP",
        "trich_yeu": "Thông tư số 103/2025/TT-BQP ngày 26/9/2025 của Bộ trưởng Bộ Quốc phòng sửa đổi, bổ sung một số điều của các Thông tư liên tịch, Thông tư, Quyết định của Bộ trưởng Bộ Quốc phòng về lĩnh vực chính sách",
        "ngay_ban_hanh": "26-09-2025"
      }
    ]
  }
}