{
  "thu_tuc_id": "1.013620",
  "source_file": "ChiTietTTHC_1.013620.doc",
  "metadata": {
    "mã_thủ_tục": "1.013620",
    "tên_thủ_tục": "Thủ tục cấp lại giấy phép hoạt động khám bệnh, chữa bệnh .",
    "số_quyết_định": "Quyết định số 6225/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Khám bệnh, chữa bệnh"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1. Cơ sở khám bệnh, chữa bệnh lập 01 bộ hồ sơ đề nghị cấp lại quy định tại khoản 2 Điều 25 Nghị định số 16/2024/NĐ-CP gửi trực tiếp hoặc qua đường bưu chính hoặc trên môi trường điện tử về đơn vị đầu mối trực thuộc Bộ Quốc phòng. Trường hợp cơ sở khám bệnh, chữa bệnh là đơn vị đầu mối trực thuộc Bộ Quốc phòng, cơ sở khám bệnh, chữa bệnh gửi hồ sơ trực tiếp hoặc qua đường bưu chính hoặc trên môi trường điện tử về Cơ quan được giao quản lý về y tế; Bước 2. Trường hợp hồ sơ hợp lệ, trong thời hạn 05 ngày làm việc, kể từ ngày nhận được hồ sơ, đơn vị đầu mối trực thuộc Bộ Quốc phòng tổng hợp, lập danh sách gửi Cơ quan được giao quản lý về y tế kèm theo hồ sơ đề nghị của cơ sở khám bệnh, chữa bệnh và công văn đề nghị của thủ trưởng đơn vị.\nTrường hợp hồ sơ không hợp lệ, trong thời hạn 05 ngày làm việc, kể từ ngày nhận được hồ sơ, đơn vị đầu mối trực thuộc Bộ Quốc phòng hoặc Cơ quan được giao quản lý về y tế phải có văn bản trả lời đơn vị gửi hồ sơ, trong đó nêu cụ thể lý do không hợp lệ, yêu cầu sửa đổi hoặc bổ sung tài liệu có trong hồ sơ đề nghị. Thời gian sửa đổi, bổ sung tài liệu có trong hồ sơ không được tính vào thời hạn giải quyết; Bước 3. Trong thời hạn 05 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ, Cơ quan được giao quản lý về y tế xét duyệt hồ sơ, hoàn thiện thủ tục, trình cấp có thẩm quyền cấp lại giấy phép hoạt động. Trường hợp không cấp lại giấy phép hoạt động thì phải trả lời bằng văn bản và nêu rõ lý do; Bước 4. Trong thời hạn 10 ngày, kể từ ngày nhận được tờ trình của Cơ quan được giao quản lý về y tế, cấp có thẩm quyền ban hành quyết định cấp lại giấy phép hoạt động; Cơ quan được giao quản lý về y tế cập nhật thông tin về việc cấp lại giấy phép hoạt động trên cổng thông tin điện tử của Bộ Quốc phòng hoặc trang tin điện tử của mình và trên hệ thống thông tin về quản lý hoạt động khám bệnh, chữa bệnh.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Cán bộ, công chức, viên chức",
    "cơ_quan_thực_hiện": "Cục Quân y/Tổng cục Hậu cần - Kỹ thuật",
    "cơ_quan_có_thẩm_quyền": "Không có thông tin",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Không có thông tin",
    "địa_chỉ_tiếp_nhận_hs": "276 Nghi Tàm, Phường Hồng Hà, Thành phố Hà Nội",
    "kết_quả_thực_hiện": "Giấy phép hoạt động khám bệnh, chữa bệnh.",
    "yêu_cầu_điều_kiện_thực_hiện": "Cấp lại giấy phép hoạt động đối với cơ sở khám bệnh, chữa bệnh quy định tại khoản 1 Điều 53 của Luật Khám bệnh, chữa bệnh.",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "20 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": ""
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "20 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": ""
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Văn bản đề nghị của thủ trưởng đơn vị đầu mối trực thuộc Bộ Quốc phòng hoặc người đứng đầu đối với cơ sở khám bệnh, chữa bệnh trực thuộc Bộ Quốc phòng theo Mẫu số 10 Phụ lục II kèm theo Nghị định số 16/2024/NĐ-CP;",
        "so_luong": "Mus10.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Bản chính giấy phép hoạt động trong trường hợp bị hư hỏng hoặc có sai sót thông tin;",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Tài liệu chứng minh đối với trường hợp sai sót thông tin.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "16/2024/NĐ-CP",
        "trich_yeu": "Nghị định số 16/2024/NĐ-CP ngày 16/02/2024 của Chính phủ về người hành nghề khám bệnh, chữa bệnh và cơ sở khám bệnh, chữa bệnh thuộc lực lượng vũ trang nhân dân",
        "ngay_ban_hanh": "16-02-2024",
        "co_quan_ban_hanh": "Chính phủ"
      }
    ]
  }
}