{
  "thu_tuc_id": "1.013194",
  "source_file": "ChiTietTTHC_1.013194.doc",
  "metadata": {
    "mã_thủ_tục": "1.013194",
    "tên_thủ_tục": "Thủ tục di chuyển hồ sơ người có công do Quân đội quản lý",
    "số_quyết_định": "Quyết định số 5132/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Chính sách"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1: \n- Đối với trường hợp di chuyển hồ sơ người có công giữa các cơ quan, đơn vị trực thuộc Bộ: Cơ quan, đơn vị trực tiếp quản lý cấp trung đoàn và tương đương trở lên trong thời gian 07 ngày kể từ ngày nhận được quyết định điều chuyển công tác đối với người có công, có trách nhiệm thanh toán chế độ trợ cấp ưu đãi và có văn bản đề nghị cấp trên trực tiếp di chuyển hồ sơ người có công (cấp sư đoàn và tương đương trong thời gian 03 ngày), gửi đến cơ quan chính trị đơn vị trực thuộc Bộ nơi quản lý hồ sơ người có công.\n- Đối với trường hợp di chuyển hồ sơ người có công ra ngoài Quân đội, Ban Cơ yếu Chính phủ: Cơ quan, đơn vị trực tiếp quản lý cấp trung đoàn và tương đương trở lên trong thời gian 10 ngày kể từ ngày nhận được một trong các quyết định (phục viên, xuất ngũ, chuyển ngành, thôi việc, nghỉ theo chế độ bệnh binh hoặc nghỉ hưởng chế độ hưu trí hằng tháng) của người có công, có trách nhiệm thanh toán chế độ trợ cấp ưu đãi và có văn bản đề nghị cấp trên trực tiếp di chuyển hồ sơ người có công (cấp sư đoàn và tương đương trong thời gian 08 ngày), gửi đến cơ quan chính trị đơn vị trực thuộc Bộ nơi quản lý hồ sơ người có công. Bước 2: \n- Đối với trường hợp di chuyển hồ sơ người có công giữa các cơ quan, đơn vị trực thuộc Bộ: Cơ quan chính trị đơn vị trực thuộc Bộ nơi quản lý hồ sơ người có công, trong thời gian 10 ngày kể từ ngày nhận đủ giấy tờ có trách nhiệm kiểm tra, lập phiếu báo di chuyển hồ sơ theo Mẫu số 93 Phụ lục I Nghị định số 131/2021/NĐ-CP (sau đây gọi là phiếu báo di chuyển hồ sơ) kèm hồ sơ gửi đến cơ quan chính trị đơn vị trực thuộc Bộ nơi người có công chuyển đến.\n- Đối với trường hợp di chuyển hồ sơ người có công ra ngoài Quân đội, Ban Cơ yếu Chính phủ: Cơ quan chính trị đơn vị trực thuộc Bộ trong thời gian 12 ngày kể từ ngày nhận đủ giấy tờ, có trách nhiệm kiểm tra thông tin đề nghị di chuyển, lập phiếu báo di chuyển hồ sơ, gửi bảo đảm hồ sơ kèm phiếu báo di chuyển hồ sơ qua đường bưu chính đến Sở Nội vụ nơi người có công thường trú; gửi 01 phiếu báo di chuyển hồ sơ cho cá nhân; mọi vướng mắc về chế độ hoặc hồ sơ phải được giải quyết trước khi di chuyển.\nTrường hợp hồ sơ thương binh được công nhận từ ngày 31 tháng 12 năm 1994 trở về trước nhưng không đầy đủ theo quy định (do thất lạc), có văn bản kèm hồ sơ đang quản lý báo cáo theo phân cấp, gửi đến Cục Chính sách - Xã hội đề nghị trích lục. Bước 3: \n- Đối với trường hợp di chuyển hồ sơ người có công giữa các cơ quan, đơn vị trực thuộc Bộ: Cơ quan chính trị đơn vị trực thuộc Bộ nơi người có công chuyển đến, trong thời gian 10 ngày kể từ ngày nhận đủ hồ sơ có trách nhiệm kiểm tra, nếu hồ sơ đúng quy định thì đăng ký quản lý đối tượng và tiếp tục thực hiện chế độ ưu đãi, đồng thời thông báo đến cơ quan chính trị đơn vị trực thuộc Bộ nơi chuyển hồ sơ đi; trường hợp chưa đúng quy định thì có văn bản kèm hồ sơ yêu cầu nơi chuyển đi xem xét, giải quyết (nêu rõ lý do chưa tiếp nhận hồ sơ).\n- Đối với trường hợp di chuyển hồ sơ người có công ra ngoài Quân đội, Ban Cơ yếu Chính phủ: Cục Chính sách - Xã hội/Tổng cục Chính trị trong thời gian 10 ngày kể từ ngày nhận đủ hồ sơ, có trách nhiệm kiểm tra sổ hoặc danh sách đang quản lý, lập 02 bản trích lục hồ sơ thương binh do Thủ trưởng Cục Chính sách - Xã hội ký, đóng dấu và chuyển về cơ quan, đơn vị đề nghị.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam",
    "cơ_quan_thực_hiện": "Cơ quan, đơn vị từ cấp trung đoàn trở lên",
    "cơ_quan_có_thẩm_quyền": "Cơ quan chính trị đơn vị trực thuộc Bộ",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Sở Nội vụ, Cục Chính sách - Xã hội/Tổng cục Chính trị",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Phiếu báo di chuyển hồ sơ (Mẫu số 93 Phụ lục I Nghị định số 131/2021/NĐ-CP)",
    "yêu_cầu_điều_kiện_thực_hiện": "- Đối với trường hợp di chuyển hồ sơ người có công giữa các cơ quan, đơn vị trực thuộc Bộ: Đối tượng là người có công đang tại ngũ, công tác, có quyết định điều chuyển công tác trong các cơ quan, đơn vị trực thuộc Bộ.\n- Đối với trường hợp di chuyển hồ sơ người có công ra ngoài Quân đội, Ban Cơ yếu Chính phủ: Đối tượng là người có công, phải có một trong các quyết định: Phục viên, xuất ngũ, chuyển ngành, thôi việc, nghỉ theo chế độ bệnh binh hoặc nghỉ hưởng chế độ hưu trí hằng tháng.",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "30 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Đối với trường hợp di chuyển hồ sơ người có công giữa các cơ quan, đơn vị trực thuộc Bộ: 30 ngày, kể từ ngày đối tượng điều chuyển đơn vị"
      },
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "40 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Đối với trường hợp di chuyển hồ sơ người có công ra ngoài Quân đội, Ban Cơ yếu Chính phủ: 40 ngày, kể từ ngày có quyết định chuyển ra ngoài Quân đội, Ban Cơ yếu Chính phủ"
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "30 Ngày",
        "phi_le_phi": "",
        "mo_ta": "Đối với trường hợp di chuyển hồ sơ người có công giữa các cơ quan, đơn vị trực thuộc Bộ: 30 ngày, kể từ ngày đối tượng điều chuyển đơn vị."
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "40 Ngày",
        "phi_le_phi": "Phí : o Đồng",
        "mo_ta": "Đối với trường hợp di chuyển hồ sơ người có công ra ngoài Quân đội, Ban Cơ yếu Chính phủ: 40 ngày, kể từ ngày có quyết định chuyển ra ngoài Quân đội, Ban Cơ yếu Chính phủ"
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Văn bản đề nghị theo quy định",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Phiếu báo di chuyển hồ sơ (Mẫu số 93 Phụ lục I Nghị định số 131/2021/NĐ-CP)",
        "so_luong": "39. MẪU SỐ 93.doc",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Phiếu báo di chuyển hồ sơ (Mẫu số 93 Phụ lục I Nghị định số 131/2021/NĐ-CP)",
        "so_luong": "39. MẪU SỐ 93.doc",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Văn bản đề nghị theo quy định",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Bản trích lục hồ sơ thương binh",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Văn bản đề nghị trích lục gửi Cục Chính sách - Xã hội/Tổng cục Chính trị",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "131/2021/NĐ-CP",
        "trich_yeu": "Nghị định 131/2021/NĐ-CP",
        "ngay_ban_hanh": "30-12-2021"
      },
      {
        "so_ky_hieu": "55/2022/TT-BQP",
        "trich_yeu": "Thông tư 55/2022/TT-BQP",
        "ngay_ban_hanh": "27-07-2022"
      },
      {
        "so_ky_hieu": "02/2020/UBTVQH14",
        "trich_yeu": "Pháp lệnh 02/2020/UBTVQH14",
        "ngay_ban_hanh": "09-12-2020"
      },
      {
        "so_ky_hieu": "103/2025/TT-BQP",
        "trich_yeu": "Thông tư số 103/2025/TT-BQP ngày 26/9/2025 của Bộ trưởng Bộ Quốc phòng sửa đổi, bổ sung một số điều của các Thông tư liên tịch, Thông tư, Quyết định của Bộ trưởng Bộ Quốc phòng về lĩnh vực chính sách",
        "ngay_ban_hanh": "26-09-2025"
      }
    ]
  }
}