{
  "thu_tuc_id": "1.013555",
  "source_file": "ChiTietTTHC_1.013555.doc",
  "metadata": {
    "mã_thủ_tục": "1.013555",
    "tên_thủ_tục": "Thủ tục cấp giấy phép cho các cơ sở thiết kế, sản xuất, sửa chữa, bảo dưỡng tàu bay, động cơ tàu bay, cánh quạt tàu bay và các trang bị, thiết bị của tàu bay không người lái, phương tiện bay siêu nhẹ",
    "số_quyết_định": "Quyết định số 6225/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Quản lý vùng trời"
  },
  "content": {
    "trình_tự_thực_hiện": "Chủ cơ sở thiết kế, sản xuất, sửa chữa, bảo dưỡng tàu bay, động cơ tàu bay, cánh quạt tàu bay và các trang bị, thiết bị của tàu bay không người lái, phương tiện bay siêu nhẹ có trách nhiệm lập hồ sơ gửi đến Cục Tác chiến - Bộ Tổng Tham mưu theo địa chỉ sau:\nCục Tác chiến - Bộ Tổng Tham mưu, Số 1, đường Nguyễn Tri Phương, quận Ba Đình, thành phố Hà Nội; số điện thoại liên hệ: 069 696108; số fax: 04 37337994. Trường hợp hồ sơ không hợp lệ, trong thời hạn 03 ngày làm việc, kể từ ngày nhận được hồ sơ, Cục Tác chiến phải có văn bản thông báo cho Chủ cơ sở biết để hoàn thiện theo quy định.\nTrường hợp hồ sơ hợp lệ, Cục Tác chiến - Bộ Tổng Tham mưu có trách nhiệm chủ trì, phối hợp với các cơ quan, đơn vị liên quan thẩm định, tổng hợp báo cáo Thủ trưởng Bộ Tổng Tham mưu và cấp giấy phép cho Chủ cơ sở thiết kế, sản xuất, sửa chữa, bảo dưỡng tàu bay, động cơ tàu bay, cánh quạt tàu bay và trang bị, thiết bị của tàu bay không người lái, phương tiện bay siêu nhẹ; đồng thời, thông báo bằng văn bản cho chính quyền địa phương, Ban Chỉ huy quân sự cấp huyện, Bộ Chỉ huy quân sự cấp tỉnh, Quân khu biết. Trường hợp không cấp giấy phép, Cục Tác chiến phải có văn bản trả lời và nêu rõ lý do.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam, Tổ chức (không bao gồm doanh nghiệp, HTX)",
    "cơ_quan_thực_hiện": "Cục Tác chiến/Bộ Tổng Tham mưu",
    "cơ_quan_có_thẩm_quyền": "Cục Tác chiến/Bộ Tổng Tham mưu",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Không có thông tin",
    "địa_chỉ_tiếp_nhận_hs": "Cục Tác chiến - Bộ Tổng Tham mưu, Số 1, đường Nguyễn Tri Phương, quận Ba Đình, thành phố Hà Nội; số điện thoại liên hệ: 069 696108; số fax: 04 37337994",
    "kết_quả_thực_hiện": "Giấy phép cho cơ sở thiết kế, sản xuất, sửa chữa, bảo dưỡng tàu bay, động cơ tàu bay, cánh quạt tàu bay và các trang bị, thiết bị của tàu bay không người lái, phương tiện bay siêu nhẹ",
    "yêu_cầu_điều_kiện_thực_hiện": "- Phải đầy đủ hồ sơ, tài liệu pháp lý được cơ quan nhà nước có thẩm quyền cấp hoặc đăng ký theo quy định của pháp luật.\n- Có nguồn nhân lực chuyên môn kỹ thuật hàng không phù hợp, đáp ứng yêu cầu đối với hoạt động thiết kế, sản xuất, sửa chữa, bảo dưỡng tàu bay, động cơ tàu bay, cánh quạt tàu bay và các trang bị, thiết bị của tàu bay không người lái, phương tiện bay siêu nhẹ.\n- Có các trang thiết bị, phương tiện, nhà xưởng, sân bãi và các loại vật liệu sử dụng cho việc thiết kế, chế tạo phù hợp.\n- Phải chứng minh được các thiết kế của tàu bay, phương tiện lắp trên tàu bay không người lái, phương tiện bay siêu nhẹ thích hợp với tiêu chuẩn đủ điều kiện bay của tàu bay, phương tiện bay.\n- Phải có quy trình thiết kế, chế tạo, lắp ráp, thử nghiệm, bảo dưỡng, sửa chữa tàu bay, động cơ tàu bay, cánh quạt tàu bay và các trang bị, thiết bị của tàu bay không người lái, phương tiện bay siêu nhẹ phù hợp với tiêu chuẩn đủ điều kiện bay của tàu bay, phương tiện bay.\n- Phải có chứng nhận chất lượng, mẫu mã sản phẩm của tàu bay không người lái, phương tiện bay siêu nhẹ và đảm bảo các yêu cầu về an toàn và vệ sinh môi trường theo quy định của pháp luật.",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "15 Ngày",
        "phi_le_phi": "",
        "mo_ta": ""
      },
      {
        "hinh_thuc": "Trực tuyến",
        "thoi_han_giai_quyet": "15 Ngày",
        "phi_le_phi": "",
        "mo_ta": ""
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "15 Ngày",
        "phi_le_phi": "",
        "mo_ta": ""
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Đơn đề nghị cấp giấy phép cho cơ sở thiết kế, sản xuất, sửa chữa, bảo dưỡng tàu bay, động cơ tàu bay, cánh quạt tàu bay và các trang bị, thiết bị của tàu bay không người lái, phương tiện bay siêu nhẹ",
        "so_luong": "MAU1.NCP.doc",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Giấy chứng nhận đăng ký kinh doanh hoặc giấy phép đầu tư",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 1"
      },
      {
        "ten_giay_to": "Danh mục các thiết bị sản xuất và thiết bị kiểm tra",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 1"
      },
      {
        "ten_giay_to": "Danh sách chứng chỉ ngành nghề kỹ thuật của nguồn nhân lực",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 1"
      },
      {
        "ten_giay_to": "Sơ đồ vị trí mặt bằng nhà xưởng sản xuất",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 1"
      },
      {
        "ten_giay_to": "Quy trình thiết kế, chế tạo, sửa chữa, bảo dưỡng, sản xuất, kiểm tra",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 1"
      },
      {
        "ten_giay_to": "Bản sao có chứng thực Giấy chứng minh nhân dân (hoặc Hộ chiếu) còn hiệu lực của Chủ cơ sở hoặc số định danh cá nhân (nếu có)",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 1"
      }
    ],
    "can_cu_phap_ly": []
  }
}