{
  "thu_tuc_id": "1.013554",
  "source_file": "ChiTietTTHC_1.013554.doc",
  "metadata": {
    "mã_thủ_tục": "1.013554",
    "tên_thủ_tục": "Thủ tục giải quyết đơn khiếu nại lần đầu cấp Bộ Quốc phòng",
    "số_quyết_định": "3980 /QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Khiếu nại"
  },
  "content": {
    "trình_tự_thực_hiện": "Khiếu nại thuộc thẩm quyền giải quyết của Bộ trưởng Bộ Quốc phòng, người khiếu nại có thể gửi đơn và các tài liệu liên quan (nếu có) qua dịch vụ bưu chính, gửi trên môi trường điện tử hoặc trực tiếp khiếu nại tại Phòng Tiếp công dân thuộc Thanh tra Bộ Quốc phòng như sau:\n-\tTrường hợp khiếu nại được thực hiện bằng đơn thì trong đơn khiếu nại phải ghi rõ ngày, tháng, năm khiếu nại; tên, địa chỉ của người khiếu nại; tên, địa chỉ của cơ quan, tổ chức, cá nhân bị khiếu nại; nội dung, lý do khiếu nại, tài liệu liên quan đến nội dung khiếu nại và yêu cầu giải quyết của người khiếu nại. Đơn khiếu nại phải do người khiếu nại ký tên hoặc điểm chỉ.\n-\tTrường hợp người khiếu nại đến khiếu nại trực tiếp thì người tiếp nhận khiếu nại hướng dẫn người khiếu nại viết đơn khiếu nại hoặc người tiếp nhận ghi lại việc khiếu nại bằng văn bản như trường hợp khiếu nại được thực hiện bằng đơn và yêu cầu người khiếu nại ký hoặc điểm chỉ xác nhận vào văn bản. Thanh tra Bộ Quốc phòng có trách nhiệm tiếp nhận nghiên cứu, xử lý, đơn khiếu nại thuộc thẩm quyền của Bộ trưởng Bộ Quốc phòng theo quy định tại Mục 2 Chương V Nghị định số 124/2020/NĐ-CP ngày 19/10/2020 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Khiếu nại (sau đây gọi tắt là Nghị định số 124/2020/NĐ-CP), Điều 11, Điều 12, Điều 13 Thông tư số 218/2013/TT-BQP ngày 19/12/2013 của Bộ trưởng Bộ Quốc phòng hướng dẫn giải quyết khiếu nại và giải quyết khiếu nại trong Quân đội (sau đây gọi tắt là Thông tư số 218/2013/TT-BQP), đã được sửa đổi, bổ sung một số điều tại Thông tư số 45/2025/TT-BQP ngày 13/6/2025 của Bộ trưởng Bộ Quốc phòng (sau đây gọi tắt là Thông tư số 45/2025/TT-BQP), nếu đơn khiếu nại thuộc một trong các trường hợp được quy định tại Điều 11 Luật Khiếu nại thì hướng dẫn hoặc có văn bản trả lời cho người khiếu nại biết rõ lý do, nếu đơn đủ điều kiện để thụ lý giải quyết thì có trách nhiệm báo cáo, đề xuất để Bộ trưởng Bộ Quốc phòng quyết định xem xét giải quyết Xác minh nội dung khiếu nại: Trong thời hạn giải quyết khiếu nại lần đầu theo quy định tại Điều 28 Luật Khiếu nại, cơ quan có thẩm quyền có trách nhiệm:\n-\tKiểm tra lại quyết định hành chính, hành vi hành chính bị khiếu nại của mình, của người có trách nhiệm do mình quản lý trực tiếp, nếu khiếu nại đúng thì ra quyết định giải quyết khiếu nại ngay.\n-\tTrường hợp chưa có cơ sở kết luận nội dung khiếu nại thì tự mình tiến hành xác minh, kết luận nội dung khiếu nại hoặc giao cơ quan thanh tra hoặc cơ quan, tổ chức, cá nhân có trách nhiệm xác minh nội dung khiếu nại, kiến nghị giải quyết khiếu nại;\n-\tViệc xác minh nội dung khiếu nại được thực hiện theo quy định tại Điều 29 Luật Khiếu nại, Mục 2 Chương V Nghị định số 124/2020/NĐ-CP và các điều 11, 12, 13, 14 Thông tư số 218/2013/TT-BQP ngày 19/12/2013, đã được sửa đổi, bổ sung một số điều tại Thông tư số 45/2025/TT-BQP. Tổ chức đối thoại:\n- Trong quá trình giải quyết khiếu nại lần đầu, nếu yêu cầu của người khiếu nại và kết quả xác minh nội dung khiếu nại còn khác nhau thì người giải quyết trực tiếp gặp gỡ, đối thoại với người khiếu nại, người bị khiếu nại, người có quyền, nghĩa vụ liên quan, cơ quan, tổ chức, cá nhân có liên quan để làm rõ nội dung khiếu nại, yêu cầu của người khiếu nại và hướng giải quyết khiếu nại việc đối thoại phải tiến hành công khai, dân chủ theo quy định tại Điều 30 Luật Khiếu nại.\n-\tTrường hợp người có thẩm quyền giải quyết khiếu nại không thể tham gia đối thoại (do thực hiện nhiệm vụ) thì uỷ quyền cho Chánh Thanh tra Bộ Quốc phòng hoặc Trưởng đoàn xác minh tiến hành đối thoại khi ban hành quyết định giải quyết.\n-\tViệc đối thoại phải được lập thành biên bản; biên bản phải ghi rõ ý kiến của những người tham gia, kết quả đối thoại, có chữ ký hoặc điểm chỉ của người tham gia; trường hợp người tham gia đối thoại không ký, điểm chỉ xác nhận thì ghi rõ lý do Ra quyết định giải quyết khiếu nại:\n-\tChánh Thanh tra Bộ Quốc phòng hoặc cơ quan được giao xác minh, báo cáo trình Bộ trưởng Bộ Quốc phòng về kết quả xác minh, kiến nghị biện pháp giải quyết.\n-\tBộ trưởng Bộ Quốc phòng xem xét, ra quyết định giải quyết khiếu nại bằng văn bản và trong thời hạn 03 ngày làm việc phải gửi quyết định giải quyết khiếu nại cho người khiếu nại, người bị khiếu nại, người có quyền, nghĩa vụ liên quan và cơ quan quản lý cấp trên.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam",
    "cơ_quan_thực_hiện": "Thanh tra Bộ Quốc phòng",
    "cơ_quan_có_thẩm_quyền": "Bộ trưởng Bộ Quốc phòng",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Không có thông tin",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Quyết định giải quyết khiếu nại lần đầu",
    "yêu_cầu_điều_kiện_thực_hiện": "Theo Điều 11 Luât Khiếu nại năm 2011, khiếu nại thuộc một trong các trường hợp sau đây không được thụ lý giải quyết:\n1.\tQuyết định hành chính, hành vi hành chính trong nội bộ cơ quan nhà nước để chỉ đạo, tổ chức thực hiện nhiệm vụ, công vụ; quyết định hành chính, hành vi hành chính trong chỉ đạo điều hành của cơ quan hành chính cấp trên với cơ quan hành chính cấp dưới; quyết định hành chính có chứa đựng các quy phạm pháp luật do cơ quan, tổ chức, cá nhân có thẩm quyền ban hành theo trình tự, thủ tục của pháp luật về ban hành văn bản quy phạm pháp luật; quyết định hành chính, hành vi hành chính thuộc phạm vi bí mật nhà nước trong các lĩnh vực quốc phòng, an ninh, ngoại giao theo danh mục do Chính phủ quy định.\n2.\tQuyết định hành chính, hành vi hành chính bị khiếu nại không liên quan trực tiếp đến quyền, lợi ích hợp pháp của người khiếu nại.\n3.\tNgười khiếu nại không có năng lực hành vi dân sự đầy đủ mà không có người đại diện hợp pháp.\n4.\tNgười đại diện không hợp pháp thực hiện khiếu nại.\n5.\tĐơn khiếu nại không có chữ ký hoặc điểm chỉ của người khiếu nại.\n6.\tThời hiệu, thời hạn khiếu nại đã hết mà không có lý do chính đáng.\n7.\tKhiếu nại đã có quyết định giải quyết khiếu nại lần hai.\n8.\tCó văn bản thông báo đình chỉ việc giải quyết khiếu nại mà sau 30 ngày người khiếu nại không tiếp tục khiếu nại.\n9.\tViệc khiếu nại đã được Toà án thụ lý hoặc đã được giải quyết bằng bản án, quyết định của Toà án, trừ quyết định đình chỉ giải quyết vụ án hành chính của Toà án.",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "60 Ngày",
        "phi_le_phi": "",
        "mo_ta": "Thời hạn giải quyết khiếu nại lần đầu không quá 30 ngày, kể từ ngày thụ lý để giải quyết; đối với vụ việc phức tạp thì thời hạn giải quyết có thể kéo dài hơn nhưng không quá 45 ngày, kể từ ngày thụ lý để giải quyết.\n- Ở vùng sâu, vùng xa đi lại khó khăn, thì thời hạn giải quyết khiếu nại lần đầu không quá 45 ngày, kể từ ngày thụ lý để giải quyết; đối với vụ việc phức tạp thì thời hạn giải quyết có thể kéo dài hơn nhưng không quá 60 ngày, kể từ ngày thụ lý để giải quyết"
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "60 Ngày",
        "phi_le_phi": "",
        "mo_ta": "Thời hạn giải quyết khiếu nại lần đầu không quá 30 ngày, kể từ ngày thụ lý để giải quyết; đối với vụ việc phức tạp thì thời hạn giải quyết có thể kéo dài hơn nhưng không quá 45 ngày, kể từ ngày thụ lý để giải quyết.\n- Ở vùng sâu, vùng xa đi lại khó khăn, thì thời hạn giải quyết khiếu nại lần đầu không quá 45 ngày, kể từ ngày thụ lý để giải quyết; đối với vụ việc phức tạp thì thời hạn giải quyết có thể kéo dài hơn nhưng không quá 60 ngày, kể từ ngày thụ lý để giải quyết"
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "1.\tĐơn khiếu nại hoặc bản ghi lời khiếu nại.",
        "so_luong": "Đơn khiếu nại.doc",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "2.\tGiấy uỷ quyền (nếu có).",
        "so_luong": "Giấy ủy quyền khiếu nại.doc",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "02/2011/QH13",
        "trich_yeu": "Luật 02/2011/QH13 - Luật Khiếu nại",
        "ngay_ban_hanh": "11-11-2011",
        "co_quan_ban_hanh": "Quốc Hội"
      }
    ]
  }
}