{
  "thu_tuc_id": "1.013182",
  "source_file": "ChiTietTTHC_1.013182.doc",
  "metadata": {
    "mã_thủ_tục": "1.013182",
    "tên_thủ_tục": "Thủ tục tiếp nhận hồ sơ, thẩm quyền cấp giấy chứng nhận bị thương đề nghị công nhận thương binh, người hưởng chính sách như thương binh đối với quân nhân, công nhân và viên chức quốc phòng, người làm việc trong tổ chức cơ yếu thuộc Ban Cơ yếu Chính phủ bị thương trong chiến tranh đã chuyển ra",
    "số_quyết_định": "Quyết định số 5132/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ, Cấp Tỉnh, Cấp Xã",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Chính sách"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1. Người bị thương lập bản khai theo Mẫu số 08 Phụ lục I Nghị định số 131/2021/NĐ-CP kèm theo giấy tờ chứng minh quá trình tham gia cách mạng quy định khoản 1 Điều 76 Nghị định số 131/2021/NĐ-CP gửi Ủy ban nhân dân cấp xã nơi thường trú và tùy từng trường hợp kèm theo một trong các giấy tờ quy định tại điểm a, b khoản 1 Điều 77 Nghị định số 131/2021/NĐ-CP. Bước 2. Ủy ban nhân dân cấp xã trong thời gian 05 ngày kể từ ngày nhận đủ các giấy tờ theo quy định tại khoản 1 Điều 77 Nghị định số 131/2021/NĐ-CP, xác nhận bản khai, niêm yết công khai danh sách tại thôn, xã nơi người bị thương thường trú trước khi nhập ngũ; thông báo trên phương tiện thông tin đại chúng của địa phương để lấy ý kiến của Nhân dân. Thời hạn niêm yết thông báo tối thiểu là 40 ngày. Lập Biên bản kết quả niêm yết công khai. Bước 3. Ủy ban nhân dân cấp xã trong thời gian 12 ngày kể từ ngày có kết quả niêm yết công khai phải tổ chức họp Hội đồng xác nhận người có công cấp xã để xem xét đối với các trường hợp không có ý kiến khiếu nại, tố cáo của Nhân dân, lập biên bản theo Mẫu số 79 Phụ lục I Nghị định số 131/2021/NĐ-CP; gửi biên bản họp Hội đồng xác nhận người có công, biên bản kết quả niêm yết công khai, kèm theo giấy tờ, hồ sơ quy định tại khoản 1 Điều 77 Nghị định số 131/2021/NĐ-CP đến Bộ Tư lệnh Thủ đô Hà Nội hoặc Bộ Chỉ huy quân sự cấp tỉnh.\nTrường hợp người bị thương trước khi nhập ngũ thường trú ở địa phương khác thì trong thời gian 03 ngày làm việc có văn bản đề nghị Ủy ban nhân dân cấp xã nơi người bị thương thường trú trước khi nhập ngũ thực hiện các thủ tục quy định tại điểm a, điểm b khoản 2 Điều 77 Nghị định số 131/2021/NĐ-CP.\nỦy ban nhân dân cấp xã nơi người bị thương thường trú trước khi nhập ngũ có trách nhiệm thực hiện các thủ tục quy định tại điểm a, b khoản 2 Điều 77 Nghị định số 131/2021/NĐ-CP; gửi biên bản kết quả niêm yết công khai và biên bản Hội đồng đề nghị xác nhận người có công theo Mẫu số 79 Phụ lục I Nghị định số 131/2021/NĐ-CP này đến Ủy ban nhân dân cấp xã nơi người bị thương thường trú.\nTrong thời gian 03 ngày làm việc kể từ ngày nhận được đủ giấy tờ theo quy định tại điểm a, b khoản 2 Điều 77 Nghị định số 131/2021/NĐ-CP, Ủy ban nhân dân cấp xã nơi người bị thương thường trú, gửi biên bản họp Hội đồng xác nhận người có công, biên bản kết quả niêm yết công khai, kèm theo giấy tờ, hồ sơ quy định tại khoản 1 Điều 77 Nghị định số 131/2021/NĐ-CP đến Bộ Tư lệnh Thủ đô Hà Nội hoặc Bộ Chỉ huy quân sự cấp tỉnh. Bước 4. Bộ Tư lệnh Thủ đô Hà Nội hoặc Bộ chỉ huy quân sự cấp tỉnh trong thời gian 20 ngày kể từ ngày nhận đủ giấy tờ quy định tại điểm b hoặc điểm c khoản 2 Điều 77 Nghị định, có trách nhiệm rà soát, kiểm tra các giấy tờ làm căn cứ đề nghị công nhận thương binh, xét duyệt và cấp giấy chứng nhận bị thương. Bộ Tư lệnh Thủ đô Hà Nội có văn bản kèm theo danh sách và hồ sơ đề nghị Cục Chính sách - Xã hội/Tổng cục Chính trị, Bộ chỉ huy quân sự cấp tỉnh đề nghị Cục Chính trị Quân khu. Trường hợp các giấy tờ quy định tại điểm a khoản 2 Điều 76 Nghị định không ghi nhận các vết thương cụ thể hoặc trường hợp quy định tại điểm b khoản 2 Điều 76 Nghị định mà có khai thêm các vết thương khác thì chỉ đạo Hội đồng kiểm tra vết thương thực thể (Hội đồng kiểm tra vết thương thực thể do Thủ trưởng cơ quan Hậu cần - Kỹ thuật làm Chủ tịch Hội đồng, các thành viên gồm: Trưởng phòng (ban) Chính sách, Cán bộ, Bảo vệ An ninh, Quân lực, Quân y và Bệnh xá trưởng (nếu có)), kiểm tra và lập biên bản kiểm tra vết thương thực thể theo Mẫu số 46 Phụ lục I Nghị định, trước khi cấp giấy chứng nhận bị thương. Bước 5. Cục Chính trị Quân khu trong thời gian 15 ngày kể từ ngày nhận đủ hồ sơ theo quy định, có trách nhiệm kiểm tra, xét duyệt; có văn bản kèm theo danh sách và hồ sơ đề nghị Cục Chính sách - Xã hội/Tổng cục Chính trị. Bước 6. Cục Chính sách - Xã hội/Tổng cục Chính trị trong thời gian 30 ngày kể từ ngày nhận đủ hồ sơ theo quy định, có trách nhiệm thẩm định và cấp phiếu thẩm định, chuyển hồ sơ về Cục Chính trị Quân khu (đối tượng thuộc thẩm quyền giới thiệu giám định y khoa theo quy định) hoặc cấp giấy giới thiệu (đối tượng còn lại của Quân khu và đối tượng thuộc Bộ Tư lệnh Thủ đô Hà Nội) đối với trường hợp đủ điều kiện, kèm theo bản sao hồ sơ đến Hội đồng giám định y khoa có thẩm quyền để xác định tỷ lệ tổn thương cơ thể do thương tật. Bước 7. Hội đồng giám định y khoa các cấp trong thời gian 45 ngày kể từ ngày nhận đủ giấy tờ theo quy định, có trách nhiệm tổ chức khám giám định thương tật và thực hiện như quy định tại khoản 4 Điều 7 Thông tư số 55/2022/TT-BQP. Bước 8. Căn cứ biên bản giám định y khoa, Cục trưởng Cục Chính sách - Xã hội ban hành quyết định cấp giấy chứng nhận thương binh và trợ cấp, phụ cấp ưu đãi; đồng thời, cấp giấy chứng nhận thương binh đối với trường hợp có tỷ lệ tổn thương cơ thể từ 21% trở lên hoặc ban hành quyết định trợ cấp thương tật một lần đối với trường hợp có tỷ lệ tổn thương cơ thể từ 5% đến 20%; chuyển hồ sơ về Bộ Tư lệnh Thủ đô Hà Nội; chuyển biên bản giám định y khoa (đối tượng còn lại của Quân khu) về Cục Chính trị Quân khu để thực hiện theo quy định. Bước 9. Cục Chính trị Quân khu trong thời gian 10 ngày kể từ ngày nhận được hồ sơ và thông báo kết quả thẩm định của Cục Chính sách - Xã hội/Tổng cục Chính trị, cấp giấy giới thiệu đối với trường hợp đủ điều kiện, kèm theo bản sao hồ sơ đến Hội đồng giám định y khoa có thẩm quyền để xác định tỷ lệ tổn thương cơ thể do thương tật.\nCăn cứ biên bản giám định y khoa, báo cáo Tư lệnh hoặc Chính ủy Quân khu ban hành quyết định cấp giấy chứng nhận thương binh và trợ cấp, phụ cấp ưu đãi; đồng thời, cấp giấy chứng nhận thương binh đối với trường hợp có tỷ lệ tổn thương cơ thể từ 21% trở lên hoặc ban hành quyết định trợ cấp thương tật một lần đối với trường hợp có tỷ lệ tổn thương cơ thể từ 5% đến 20%; chuyển hồ sơ về Bộ Chỉ huy quân sự cấp tỉnh. Bước 10. Bộ Tư lệnh Thủ đô Hà Nội hoặc Bộ Chỉ huy cấp tỉnh trong thời gian 10 ngày kể từ ngày nhận được quyết định thực hiện chế độ trợ cấp, phụ cấp và hồ sơ do cơ quan cấp trên chuyển đến; chỉ đạo cơ quan, đơn vị giải quyết chế độ ưu đãi, bàn giao quyết định và giấy chứng nhận thương binh (nếu có) cho đối tượng; di chuyển hồ sơ đến Sở Nội vụ nơi đối tượng thường trú để quản lý và thực hiện chế độ ưu đãi.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam",
    "cơ_quan_thực_hiện": "Ủy ban nhân dân cấp xã",
    "cơ_quan_có_thẩm_quyền": "Cục Chính sách, Tư lệnh hoặc Chính ủy quân khu",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Bộ chỉ huy quân sự cấp tỉnh, Cục Chính sách - Xã hội/Tổng cục Chính trị, Bệnh viện theo quy định; Hội đồng xác nhận người có công; ; Giám đốc Bệnh viện nơi tổ chức Hội đồng Giám định y khoa; Hội đồng Giám định y khoa.",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Giấy chứng nhận người có công/thân nhân liệt sĩ (Mẫu số 102 Phụ lục I Nghị định số 131/2021/NĐ-CP)., Quyết định về việc trợ cấp thương tật một lần (Mẫu số 61 Phụ lục I Nghị định số 131/2021/NĐ-CP), Giấy chứng nhận thương binh",
    "yêu_cầu_điều_kiện_thực_hiện": "- Người tham gia cách mạng bị thương thuộc các trường hợp quy định tại các điểm a, b, c, d, đ khoản 1 Điều 23 Pháp lệnh đã nêu trên trong các cuộc kháng chiến chống Pháp, chống Mỹ, làm nghĩa vụ quốc tế tại Lào và Campuchia, truy quét Ful rô, tham gia chiến tranh biên giới phía Bắc, chiến tranh biên giới Tây Nam đến nay chưa được công nhận là thương binh, người hưởng chính sách như thương binh. Thời gian cụ thể của các cuộc chiến tranh được quy định tại Phụ lục III Nghị định số 131/2021/NĐ-CP;\n- Không áp dụng xem xét công nhận đối với những trường hợp sau: Bị thương từ ngày 31/12/1994 trở về trước, đã được cơ quan có thẩm quyền kết luận không đủ điều kiện công nhận thương binh hoặc đã giải quyết chế độ tai nạn lao động;\n- Đối với trường hợp bị thương có cơ sở, căn cứ xác nhận đủ điều kiện theo quy định thì thực hiện việc xem xét công nhận đối với từng hồ sơ cụ thể;\n- Đối tượng là người đã phục viên, xuất ngũ, chuyển ngành, thôi việc, nghỉ hưu.",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "155 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "155 ngày (thuộc trách nhiệm của Bộ Quốc phòng), kể từ ngày nhận được hồ sơ do Ủy ban nhân xã gửi đến (thời gian cụ thể quy định tại từng bước của quy trình thực hiện)"
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "155 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "155 ngày (thuộc trách nhiệm của Bộ Quốc phòng), kể từ ngày nhận được hồ sơ do Ủy ban nhân xã gửi đến (thời gian cụ thể quy định tại từng bước của quy trình thực hiện)"
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Bản khai để công nhận và giải quyết chế độ thương binh/người hưởng chính sách như thương binh (Mẫu số 08 Phụ lục I Nghị định số 131/2021/NĐ-CP);",
        "so_luong": "2. MẪU SỐ 08.doc",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Giấy tờ chứng minh quá trình tham gia cách mạng theo quy định tại khoản 1 Điều 76 Nghị định số 131/2021/NĐ-CP (Người tham gia cách mạng sau đó tiếp tục tham gia công tác tại các cơ quan nhà nước phải có bản sao được chứng thực từ một trong các giấy tờ sau: lý lịch cán bộ; lý lịch đảng viên; lý lịch quân nhân; quyết định phục viên, xuất ngũ, thôi việc; hồ sơ bảo hiểm xã hội hoặc các giấy tờ, tài liệu do cơ quan có thẩm quyền ban hành lập từ ngày 31 tháng 12 năm 1994 trở về trước; người tham gia cách mạng sau đó không tiếp tục tham gia công tác tại các cơ quan nhà nước thì phải có bản sao được chứng thực từ một trong các giấy tờ sau: hồ sơ khen thưởng tổng kết thành tích kháng chiến hoặc một trong các quyết định của Thủ tướng Chính phủ về chế độ đối với người tham gia kháng chiến chống Pháp; chống Mỹ; tham gia chiến tranh bảo vệ Tổ quốc, làm nhiệm vụ quốc tế ở Campuchia, giúp bạn Lào);",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 1"
      },
      {
        "ten_giay_to": "Biên bản họp xác nhận người có công đề nghị công nhận liệt sĩ/thương binh/người hưởng chính sách như thương binh (Mẫu số 79 Phụ lục I Nghị định số 131/2021/NĐ-CP)",
        "so_luong": "32. MẪU SỐ 79.doc",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Biên bản kết quả niêm yết công khai",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Văn bản đề nghị theo quy định",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Biên bản kiểm tra vết thương thực thể (Mẫu số 46 Phụ lục I Nghị định số 131/2021/NĐ-CP);",
        "so_luong": "18. MẪU SỐ 46.doc",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Giấy chứng nhận bị thương (Mẫu số 35 Phụ lục I Nghị định số 131/2021/NĐ-CP)",
        "so_luong": "13. MẪU SỐ 35.doc",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Phiếu thẩm định hồ sơ đề nghị công nhận thương binh/bệnh binh (Mẫu số 91 Phụ lục I Nghị định số 131/2021/NĐ-CP)",
        "so_luong": "38. MẪU SỐ 91.doc",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Giấy giới thiệu khám giám định y khoa (Mẫu số 38 Phụ lục I Nghị định số 131/2021/NĐ-CP)",
        "so_luong": "16. MẪU SỐ 38.doc",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "- Biên bản giám định y khoa (Mẫu số 78 Phụ lục I Nghị định số 131/2021/NĐ-CP).",
        "so_luong": "Mẫu số 78.DOC",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Giấy khám và chỉ định việc sử dụng phương tiện trợ giúp, dụng cụ chỉnh hình, phương tiện, thiết bị chỉnh hình phục hồi chức năng (đối với trường hợp giám định thương tật có vết thương phải sử dụng phương tiện trợ giúp, dụng cụ chỉnh hình, phương tiện, thiết bị chỉnh hình phục hồi chức năng theo quy định, Mẫu số 40 Phụ lục I Nghị định số 131/2021/NĐ-CP)",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Giấy tờ, tài liệu chứng minh bị thương theo quy định tại điểm a khoản 2 Điều 76 Nghị định số 131/2021/NĐ-CP (có bản sao được chứng thực từ một trong những giấy tờ liên quan đến trường hợp bị thương như sau: Danh sách quân nhân bị thương do cơ quan, đơn vị quản lý có ghi tên người bị thương hoặc các giấy tờ, tài liệu của cơ quan, đơn vị lập từ ngày 31 tháng 12 năm 1994 trở về trước có ghi nhận người bị thương trong những trường hợp quy định tại các điểm a, b, c, d, đ khoản 1 Điều 23 Pháp lệnh (chiến đấu hoặc trực tiếp phục vụ chiến đấu để bảo vệ độc lập, chủ quyền, toàn vẹn lãnh thổ, an ninh quốc gia; làm nhiệm vụ quốc phòng, an ninh trong địa bàn địch chiếm đóng, địa bàn có chiến sự, địa bàn tiếp giáp với vùng địch chiếm đóng; trực tiếp đấu tranh chính trị, đấu tranh binh vận có tổ chức với địch; bị địch bắt, tra tấn vẫn không chịu khuất phục, kiên quyết đấu tranh mà để lại thương tích thực thể; làm nghĩa vụ quốc tế)); Trường hợp danh sách quân nhân bị thương không có dấu xác nhận của cơ quan, đơn vị tại thời điểm lập thì cơ quan, đơn vị đang quản lý có trách nhiệm chuyển đến sư đoàn hoặc cấp tương đương trở lên để tập hợp chốt số lượng người và xác nhận danh sách, sổ quản lý và gửi số liệu theo Mẫu số 101 Phụ lục I Nghị định số 131/2021/NĐ-CP về Bộ Quốc phòng trước ngày 01 tháng 5 năm 2022 để làm căn cứ thẩm định hồ sơ công nhận thương binh; Trường hợp còn mảnh kim khí trong cơ thể thì phải có: Kết quả chụp phim và kết luận của bệnh viện hoặc Trung tâm y tế khu vực (bao gồm cả bệnh viện Quân đội, công an). Nếu đã phẫu thuật lấy dị vật thì phải kèm theo phiếu phẫu thuật hoặc giấy ra viện hoặc tóm tắt hồ sơ bệnh án ghi nhận nội dung này",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 1"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "131/2021/NĐ-CP",
        "trich_yeu": "Nghị định 131/2021/NĐ-CP",
        "ngay_ban_hanh": "30-12-2021"
      },
      {
        "so_ky_hieu": "55/2022/TT-BQP",
        "trich_yeu": "Thông tư 55/2022/TT-BQP",
        "ngay_ban_hanh": "27-07-2022"
      },
      {
        "so_ky_hieu": "02/2020/UBTVQH14",
        "trich_yeu": "Pháp lệnh 02/2020/UBTVQH14",
        "ngay_ban_hanh": "09-12-2020"
      },
      {
        "so_ky_hieu": "129/2025/NĐ-CP",
        "trich_yeu": "Quy định về phân định thẩm quyền của chính quyền địa phương 02 cấp trong lĩnh vực quản lý nhà nước của Bộ Nội vụ",
        "ngay_ban_hanh": "11-06-2025",
        "co_quan_ban_hanh": "Chính phủ"
      },
      {
        "so_ky_hieu": "103/2025/TT-BQP",
        "trich_yeu": "Thông tư số 103/2025/TT-BQP ngày 26/9/2025 của Bộ trưởng Bộ Quốc phòng sửa đổi, bổ sung một số điều của các Thông tư liên tịch, Thông tư, Quyết định của Bộ trưởng Bộ Quốc phòng về lĩnh vực chính sách",
        "ngay_ban_hanh": "26-09-2025"
      }
    ]
  }
}