{
  "thu_tuc_id": "1.013283",
  "source_file": "ChiTietTTHC_1.013283.doc",
  "metadata": {
    "mã_thủ_tục": "1.013283",
    "tên_thủ_tục": "Thủ tục đóng tạm thời sân bay chuyên dùng",
    "số_quyết_định": "Quyết định số 2994/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Quản lý vùng trời"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1: Chủ sở hữu sân bay chuyên dùng gửi 01 bộ hồ sơ theo quy định tại khoản 1 Điều này, gửi đến Cục Tác chiến, Bộ Tổng Tham mưu bằng hình thức trực tiếp hoặc qua dịch vụ bưu chính hoặc trực tuyến qua Cổng Dịch vụ công quốc gia hoặc Hệ thống thông tin giải quyết thủ tục hành chính Bộ Quốc phòng. Trường hợp nộp hồ sơ trực tuyến thì gửi bản điện tử hoặc bản sao điện tử các thành phần hồ sơ quy định tại khoản 1 Điều này.\nTrường hợp hồ sơ không hợp lệ, trong thời hạn năm (05) ngày làm việc, kể từ ngày nhận hồ sơ, Cục Tác chiến, Bộ Tổng Tham mưu có văn bản điện tử yêu cầu chủ sở hữu sân bay hoàn thiện hồ sơ theo quy định. Bước 2: Trong thời hạn bảy (07) ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ Tổng Tham mưu ra quyết định đóng tạm thời sân bay chuyên dùng, sau khi có văn bản thống nhất của Bộ Xây dựng và gửi văn bản điện tử đến chủ sở hữu sân bay và các cơ quan, tổ chức, cá nhân liên quan.\nTrường hợp tổ chức, cá nhân đề nghị nhận kết quả qua thư điện tử thì gửi qua thư điện tử cho tổ chức, cá nhân.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam, Người Việt Nam định cư ở nước ngoài, Người nước ngoài, Doanh nghiệp, Doanh nghiệp có vốn đầu tư nước ngoài, Tổ chức (không bao gồm doanh nghiệp, HTX), Tổ chức nước ngoài",
    "cơ_quan_thực_hiện": "Cục Tác chiến/Bộ Tổng Tham mưu",
    "cơ_quan_có_thẩm_quyền": "Bộ Tổng Tham mưu",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Bộ Xây dựng",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Quyết định tạm thời đóng sân bay chuyên dùng",
    "yêu_cầu_điều_kiện_thực_hiện": "- Hoạt động của sân bay chuyên dùng ảnh hưởng đến quốc phòng, an ninh, chủ quyền và lợi ích quốc gia; ảnh hưởng đến an toàn, an ninh hàng không, môi trường và có hoạt động trái pháp luật khác;\n- Sân bay chuyên dùng hết thời hạn sử dụng hoặc có nguy cơ gây mất an toàn, gây sự cố công trình ảnh hưởng đến an toàn bay;\n- Sân bay chuyên dùng không còn phù hợp với quy hoạch tổng thể đô thị, quy hoạch vùng, ngành, địa phương; ảnh hưởng đến ranh giới, định hướng phát triển không gian, phá vỡ hành lang bảo vệ công trình quốc phòng, an ninh và khu vực bảo vệ các công trình khác theo quy định của pháp luật;\n- Xây dựng sân bay chuyên dùng không đúng thiết kế chi tiết xây dựng hoặc không tuân thủ tiêu chuẩn kỹ thuật áp dụng cho công trình được lựa chọn;\n- Do yêu cầu cấp thiết cho việc khai thác, sử dụng đất đai, khu vực mặt nước để phục vụ nhiệm vụ quốc phòng, an ninh và phát triển không gian đô thị; xây dựng các trung tâm kinh tế, chính trị theo quy hoạch phát triển kinh tế, xã hội của địa phương hoặc đã có sân bay khác thay thế vì mang lại giá trị cao hơn về mặt quốc phòng, an ninh, kinh tế, xã hội; hoặc sử dụng sân bay chuyên dùng sai mục đích, ảnh hưởng đến các hoạt động hợp pháp của khu vực công cộng và khu vực chung.",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "07 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Gửi hồ sơ trực tiếp hoặc qua dịch vụ bưu chính hoặc trực tuyến qua Cổng Dịch vụ công quốc gia hoặc Hệ thống thông tin giải quyết thủ tục hành chính Bộ Quốc phòng."
      },
      {
        "hinh_thuc": "Trực tuyến",
        "thoi_han_giai_quyet": "07 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Gửi hồ sơ trực tiếp hoặc qua dịch vụ bưu chính hoặc trực tuyến qua Cổng Dịch vụ công quốc gia hoặc Hệ thống thông tin giải quyết thủ tục hành chính Bộ Quốc phòng."
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "07 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Gửi hồ sơ trực tiếp hoặc qua dịch vụ bưu chính hoặc trực tuyến qua Cổng Dịch vụ công quốc gia hoặc Hệ thống thông tin giải quyết thủ tục hành chính Bộ Quốc phòng."
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Đơn đề nghị đóng tạm thời sân bay chuyên dùng, bãi cất, hạ cánh theo Mẫu số 07 Phụ lục kèm theo Nghị định số 101/2025/NĐ-CP",
        "so_luong": "Mus07.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "61/2014/QH13",
        "trich_yeu": "LUẬT  Sửa đổi, bổ sung một số điều của  Luật Hàng không dân dụng Việt Nam",
        "ngay_ban_hanh": "21-11-2014",
        "co_quan_ban_hanh": "Quốc Hội"
      },
      {
        "so_ky_hieu": "42/2016/NĐ-CP",
        "trich_yeu": "Nghị định số 42/2016/NĐ-CP",
        "ngay_ban_hanh": "15-05-2016",
        "co_quan_ban_hanh": "Chính phủ"
      },
      {
        "so_ky_hieu": "Nghị định số 101/2025/NĐ-CP",
        "trich_yeu": "Nghị định số 101/2025/NĐ-CP của Chính phủ: Sửa đổi, bổ sung một số điều của Nghị định số 32/2016/NĐ-CP ngày 06 tháng 5 năm 2016 của Chính phủ quy định về quản lý độ cao chướng ngại vật hàng không và các trận địa quản lý, bảo vệ vùng trời tại Việt Nam và Nghị định số 42/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định điều kiện, trình tự, thủ tục mở, đóng sân bay chuyên dùng",
        "ngay_ban_hanh": "09-05-2025",
        "co_quan_ban_hanh": "Chính phủ"
      },
      {
        "so_ky_hieu": "47/2024/QH15",
        "trich_yeu": "Luật số 47/2024/QH15 của Quốc hội: Luật Quy hoạch đô thị và nông thôn",
        "ngay_ban_hanh": "26-11-2024"
      },
      {
        "so_ky_hieu": "43/2024/QH15",
        "trich_yeu": "Luật số 43/2024/QH15 của Quốc hội: Luật sửa đổi, bổ sung một số điều của Luật Đất đai số 31/2024/QH15, Luật Nhà ở số 27/2023/QH15, Luật Kinh doanh bất động sản số 29/2023/QH15 và Luật Các tổ chức tín dụng số 32/2024/QH15",
        "ngay_ban_hanh": "29-06-2024"
      },
      {
        "so_ky_hieu": "62/2020/QH14",
        "trich_yeu": "Luật số 62/2020/QH14 của Quốc hội: Luật sửa đổi, bổ sung một số điều của Luật Xây dựng",
        "ngay_ban_hanh": "17-06-2020"
      }
    ]
  }
}