{
  "thu_tuc_id": "1.014143",
  "source_file": "ChiTietTTHC_1.014143.doc",
  "metadata": {
    "mã_thủ_tục": "1.014143",
    "tên_thủ_tục": "Thủ tục tham gia hoạt động công nghiệp quốc phòng, an ninh của cơ sở huy động trong các lĩnh vực nghiên cứu, sản xuất chi tiết, phụ tùng, vật tư, bán thành phẩm sản phẩm quốc phòng, an ninh; nghiên cứu, ứng dụng công nghệ cao, công nghệ nền, công nghệ lõi; chuyển giao công nghệ cho cơ sở công nghiệp quốc phòng nòng cốt, cơ sở công nghiệp an ninh nòng cốt; cung ứng, dự trữ, bảo quản vật tư sản xuất quốc phòng, an ninh",
    "số_quyết_định": "3267/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Công nghiệp quốc phòng, an ninh"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1: Cơ quan, đơn vị, doanh nghiệp thuộc Bộ Quốc phòng, Bộ Công an căn cứ nhiệm vụ, kế hoạch sản xuất kinh doanh được cấp có thẩm quyền phê duyệt thông báo bằng văn bản về nhu cầu hợp tác đến các tổ chức, doanh nghiệp kèm theo các điều kiện quy định.\nBước 2: Tổ chức, doanh nghiệp nộp hồ sơ cho các cơ quan, đơn vị, doanh nghiệp thuộc Bộ Quốc phòng, Bộ Công an có nhu cầu.\nBước 3: Trong thời hạn 20 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ, cơ quan, đơn vị, doanh nghiệp thẩm định, đánh giá và lựa chọn tổ chức, doanh nghiệp đủ năng lực, báo cáo cấp trên trực thuộc Bộ Quốc phòng, Bộ Công an. \nBước 4: Trong thời hạn 07 ngày kể từ ngày nhận được báo cáo, cơ quan, đơn vị, doanh nghiệp trực thuộc Bộ Quốc phòng, Bộ Công an xem xét, quyết định. \nBước 5: Trong thời hạn 05 ngày, kể từ ngày cơ quan, đơn vị, doanh nghiệp trực thuộc Bộ Quốc phòng, Bộ Công an quyết định, cơ quan đơn vị, doanh nghiệp quy định thông báo kết quả cho tổ chức, doanh nghiệp bằng văn bản.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Doanh nghiệp, Tổ chức (không bao gồm doanh nghiệp, HTX)",
    "cơ_quan_thực_hiện": "Bộ Công an, Bộ Quốc phòng",
    "cơ_quan_có_thẩm_quyền": "Bộ Công an, Bộ Quốc phòng",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Không có thông tin",
    "địa_chỉ_tiếp_nhận_hs": "Bộ Quốc phòng, Bộ Công an",
    "kết_quả_thực_hiện": "Thông báo kết quả thẩm định, đánh giá, lựa chọn cơ sở huy động tham gia hoạt động công nghiệp quốc phòng, an ninh",
    "yêu_cầu_điều_kiện_thực_hiện": "- Được thành lập theo quy định của pháp luật Việt Nam; hoạt động trên lãnh thổ Việt Nam, có cơ sở vật chất, nhân lực, trang thiết bị đáp ứng yêu cầu tham gia hoạt động công nghiệp quốc phòng, an ninh đối với lĩnh vực được huy động. \n- Đảm bảo bí mật theo quy định của pháp luật về bảo vệ bí mật nhà nước trong lĩnh vực quốc phòng, an ninh.\n- Không đang bị truy cứu trách nhiệm hình sự hoặc đã bị kết án về tội phạm hình sự, kể cả trường hợp đã được xóa án tích theo quy định của pháp luật về hình sự.",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "32 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": ""
      },
      {
        "hinh_thuc": "Trực tuyến",
        "thoi_han_giai_quyet": "32 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": ""
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "32 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": ""
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Văn  bản đề nghị tham gia hoạt động công nghiệp quốc phòng, an ninh theo Mẫu số 02 Phụ lục ban hành kèm theo Nghị định số 99/2025/NĐ-CP ngày 06 tháng 5 năm 2025 của Chính phủ quy định chi tiết một số điều của Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp",
        "so_luong": "MAUSO2-VNBNDENGHI.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Bản sao quyết định thành lập kèm theo văn bản quy định về chức năng, nhiệm vụ đối với tổ chức hoặc giấy chứng nhận đăng ký doanh nghiệp kèm theo giấy phép hoạt động, giấy phép kinh doanh đối với doanh nghiệp.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 1"
      },
      {
        "ten_giay_to": "Tài liệu chứng minh năng lực cơ sở vật chất, nhân lực, trang thiết bị, kinh nghiệm tương ứng với lĩnh vực tham gia.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "38/2024/QH15",
        "trich_yeu": "Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp",
        "ngay_ban_hanh": "27-06-2024"
      },
      {
        "so_ky_hieu": "Nghị định số 99/2025/NĐ-CP",
        "trich_yeu": "Nghị định số 99/2025/NĐ-CP ngày 06 tháng 5 năm 2025 của Chính phủ quy định chi tiết một số điều của Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp",
        "ngay_ban_hanh": "06-05-2025",
        "co_quan_ban_hanh": "Chính phủ"
      }
    ]
  }
}