{
  "thu_tuc_id": "1.013189",
  "source_file": "ChiTietTTHC_1.013189.doc",
  "metadata": {
    "mã_thủ_tục": "1.013189",
    "tên_thủ_tục": "Thủ tục tạm đình chỉ, chấm dứt hưởng chế độ ưu đãi đối với người có công đã chuyển ra quy định tại khoản 2 Điều 118 Nghị định số 131/2021/NĐ-CP",
    "số_quyết_định": "Quyết định số 5132/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Chính sách"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1. Sở Nội vụ nơi đang quản lý hồ sơ người có công và thực hiện chế độ ưu đãi có văn bản gửi cơ quan chính trị đơn vị trực thuộc Bộ nơi xác lập hồ sơ người có công trong Quân đội đề nghị xác minh, kết luận. Bước 2. Cơ quan chính trị đơn vị trực thuộc Bộ nơi xác lập hồ sơ người có công trong Quân đội sau khi nhận được văn bản đề nghị của Sở Nội vụ nơi đang quản lý hồ sơ người có công và thực hiện chế độ ưu đãi hoặc kết luận của cơ quan có thẩm quyền (nếu có), có trách nhiệm tổ chức kiểm tra, xác minh; trường hợp kết luận đối tượng khai man, giả mạo hồ sơ thì đề nghị cơ quan, đơn vị liên quan thu hồi những giấy tờ đã cấp; có văn bản thông báo kèm theo kết luận xác minh và giấy tờ làm căn cứ đến Sở Nội vụ nơi đang quản lý hồ sơ người có công và thực hiện chế độ ưu đãi để thực hiện theo quy định.\nCục Cán bộ sau khi nhận được văn bản đề nghị của Sở Nội vụ nơi quản lý hồ sơ và thực hiện chế độ ưu đãi đối với người hoạt động cách mạng trước ngày 01 tháng 01 năm 1945, người hoạt động cách mạng từ ngày 01 tháng 01 năm 1945 đến ngày khởi nghĩa tháng Tám năm 1945 (do Quân đội công nhận) hoặc kết luận của cơ quan có thẩm quyền (nếu có), có trách nhiệm kiểm tra, xác minh; trường hợp kết luận đối tượng khai man, giả mạo hồ sơ thì đề nghị Thủ trưởng Tổng cục Chính trị thu hồi giấy tờ đã cấp; có văn bản thông báo kèm theo kết luận xác minh và giấy tờ làm căn cứ đến Sở Nội vụ nơi quản lý hồ sơ người có công và thực hiện chế độ ưu đãi để thực hiện theo quy định.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam",
    "cơ_quan_thực_hiện": "Sở Nội vụ",
    "cơ_quan_có_thẩm_quyền": "Tổng cục Chính trị, Thủ trưởng cơ quan",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Cục Cán bộ/Tổng cục Chính trị, Cơ quan chính trị đơn vị trực thuộc Bộ",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Quyết định về việc tạm dừng/ tạm đình chỉ/chấm dứt hưởng chế độ ưu đãi đối với người có công hoặc thân nhân (Mẫu số 72 Phụ lục I Nghị định số 131/2021/NĐ-CP).",
    "yêu_cầu_điều_kiện_thực_hiện": "Người có công với cách mạng và thân nhân của người có công với cách mạng đang hưởng chế độ ưu đãi thì bị tạm đình chỉ, chấm dứt hưởng chế độ ưu đãi theo quy định sau đây: Người phạm tội không thuộc các tội xâm phạm an ninh quốc gia và bị phạt tù có thời hạn thì trong thời gian chấp hành hình phạt tù bị tạm đình chỉ hưởng chế độ ưu đãi; người xuất cảnh trái phép, mất tích thì bị tạm đình chỉ hưởng chế độ ưu đãi trong thời gian xuất cảnh, mất tích; người có công với cách mạng mà tham gia các hoạt động chống phá chế độ, Đảng, Nhà nước; đào ngũ, phản bội, chiêu hồi thì bị chấm dứt hưởng chế độ ưu đãi. \n Đối với những trường hợp quy định tại khoản 1, 2, 3 Điều 55 Pháp lệnh, gồm: Người giả mạo giấy tờ để được xem xét công nhận là người có công với cách mạng, hưởng chế độ ưu đãi người có công với cách mạng thì bị thu hồi quyết đình công nhận, chấm dứt hưởng chế độ ưu đãi và phải hoàn trả số tiền đã nhận; người khai báo gian dối giấy tờ để được hưởng thêm chế độ ưu đãi người có công với cách mạng thì bị chấm dứt chế độ ưu đãi được hưởng thêm và phải hoàn trả số tiền đã nhận do khai báo gian dối; người chứng nhận sai sự thật hoặc làm giả giấy tờ cho người khác để được xem xét công nhận là người có công với cách mạng; người lợi dụng chức vụ, quyền hạn hoặc thiếu trách nhiệm gây thiệt hại đến lợi ích của Nhà nước, quyền lợi của người có công với cách mạng thì phải bồi thường theo quy định của pháp luật.",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "05 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "05 ngày, kể từ ngày phát hiện có dấu hiệu khai man, giả mạo (thời gian cụ thể quy định tại từng bước của quy trình thực hiện)."
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "05 Ngày",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "05 ngày, kể từ ngày phát hiện có dấu hiệu khai man, giả mạo (thời gian cụ thể quy định tại từng bước của quy trình thực hiện)."
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Kết luận của cơ quan có thẩm quyền",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Giấy tờ tài liệu có liên quan khác",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Văn bản đề nghị của Sở Nội vụ nơi đang quản lý hồ sơ người có công và thực hiện chế độ ưu đãi",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Văn bản của cơ quan chính trị đơn vị trực thuộc Bộ hoặc của Cục Cán bộ gửi Sở Nội vụ nơi đang quản lý hồ sơ người có công và thực hiện chế độ ưu đãi",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "131/2021/NĐ-CP",
        "trich_yeu": "Nghị định 131/2021/NĐ-CP",
        "ngay_ban_hanh": "30-12-2021"
      },
      {
        "so_ky_hieu": "55/2022/TT-BQP",
        "trich_yeu": "Thông tư 55/2022/TT-BQP",
        "ngay_ban_hanh": "27-07-2022"
      },
      {
        "so_ky_hieu": "02/2020/UBTVQH14",
        "trich_yeu": "Pháp lệnh 02/2020/UBTVQH14",
        "ngay_ban_hanh": "09-12-2020"
      },
      {
        "so_ky_hieu": "103/2025/TT-BQP",
        "trich_yeu": "Thông tư số 103/2025/TT-BQP ngày 26/9/2025 của Bộ trưởng Bộ Quốc phòng sửa đổi, bổ sung một số điều của các Thông tư liên tịch, Thông tư, Quyết định của Bộ trưởng Bộ Quốc phòng về lĩnh vực chính sách",
        "ngay_ban_hanh": "26-09-2025"
      }
    ]
  }
}