{
  "thu_tuc_id": "1.013285",
  "source_file": "ChiTietTTHC_1.013285.doc",
  "metadata": {
    "mã_thủ_tục": "1.013285",
    "tên_thủ_tục": "Thủ tục đề nghị chấp thuận độ cao công trình",
    "số_quyết_định": "Quyết định số 2994/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Quản lý vùng trời"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1: Cơ quan cấp phép xây dựng hoặc chủ đầu tư, chủ sở hữu công trình lập 01 bộ hồ sơ theo quy định tại khoản 1 Điều này gửi đến Cục Tác chiến, Bộ Tổng Tham mưu bằng hình thức trực tiếp hoặc qua dịch vụ bưu chính hoặc trực tuyến qua Cổng Dịch vụ công quốc gia hoặc Hệ thống thông tin giải quyết thủ tục hành chính Bộ Quốc phòng. Trường hợp nộp hồ sơ trực tuyến thì gửi bản điện tử hoặc bản sao điện tử các thành phần hồ sơ quy định tại khoản 1 Điều này. Bước 2: Kể từ ngày nhận đủ hồ sơ hợp lệ, Cục Tác chiến, Bộ Tổng Tham mưu có trách nhiệm kiểm tra, thẩm định và có văn bản chấp thuận hoặc không chấp thuận gửi trực tuyến đến tổ chức, cá nhân đề nghị chấp thuận độ cao công trình; đồng thời có văn bản gửi đến cơ quan cấp phép xây dựng địa phương, Cục Hàng không Việt Nam, Tổng công ty Quản lý bay Việt Nam, Cảng Vụ hàng không khu vực và các cơ quan, đơn vị liên quan biết theo thời hạn sau đây:\n- Mười (10) ngày làm việc đối với các dự án xây dựng nhà ở, khu đô thị, khu nhà ở cao tầng, khu hạ tầng kỹ thuật công nghiệp, hệ thống cột treo đèn chiếu sáng ở khu vực tĩnh không đầu các sân bay và các công trình, cụ thể:\n+ Công trình có độ cao vượt lên khỏi quy hoạch các bề mặt giới hạn chướng ngại vật của sân bay và những công trình nằm trong vùng phụ cận sân bay có độ cao từ 45 mét trở lên so với mức cao sân bay.\n+ Công trình có chiều cao vượt trên khu vực bề mặt giới hạn chướng ngại vật hàng không đã được công bố hoặc cao từ 45 mét trở lên so với mặt đất tự nhiên, nằm ngoài các khu vực, dự án quy hoạch đô thị, không gian đã được các Bộ, ngành, địa phương thống nhất với Bộ Tổng Tham mưu Quân đội nhân dân Việt Nam về độ cao theo quy định tại Điểm b Khoản 3 Điều 4 và Điều 8 Nghị định số 32/2016/NĐ-CP.\n- Mười lăm (15) ngày làm việc đối với các dự án xây dựng khu kinh tế, khu đặc thù, khu công nghiệp cao;\n- Hai mươi (20) ngày làm việc đối với các dự án cáp treo, đường dây tải điện cao thế có chiều dài dưới 100 km, hệ thống các trạm thu, phát sóng vô tuyến số lượng từ 10 đến 50 trạm;\n- Ba mươi (30) ngày làm việc đối với các dự án đường dây tải điện cao thế có chiều dài trên 100 km, hệ thống các trạm thu, phát sóng vô tuyến số lượng trên 50 trạm. Bước 3: Trường hợp không chấp thuận về độ cao công trình, trong thời hạn bảy (07) ngày làm việc, Cục Tác chiến, Bộ Tổng Tham mưu có văn bản điện tử trả lời, nêu rõ lý do.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam, Người Việt Nam định cư ở nước ngoài, Người nước ngoài, Doanh nghiệp, Doanh nghiệp có vốn đầu tư nước ngoài, Tổ chức (không bao gồm doanh nghiệp, HTX), Tổ chức nước ngoài, Hợp tác xã",
    "cơ_quan_thực_hiện": "Cục Tác chiến/Bộ Tổng Tham mưu",
    "cơ_quan_có_thẩm_quyền": "Cục Tác chiến/Bộ Tổng Tham mưu",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Không có thông tin",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Văn bản chấp thuận hoặc không chấp thuận.",
    "yêu_cầu_điều_kiện_thực_hiện": "- Công trình có độ cao vượt lên khỏi quy hoặc các bề mặt giới hạn chướng ngại vật của sân bay và những công trình nằm trong vùng phụ cận sân bay có độ cao từ 45 mét trở lên so với mức cao sân bay.\n- Công trình có chiều cao vượt trên khu vực bề mặt giới hạn chướng ngại vật hàng không đã được công bố hoặc cao từ 45 mét trở lên so với mặt đất tự nhiên, nằm ngoài các khu vực, dự án quy hoạch đô thị, không gian đã được các ngành, địa phương thống nhất với Bộ Tổng Tham mưu Quân đội nhân dân Việt Nam về độ cao theo quy định sau:\n+ Bộ trưởng Bộ Quốc phòng phê duyệt quy hoạch hệ thống sân bay chuyên dụng, bãi cất hạ cánh trên mặt đất, mặt nước, công trình nhân tạo và quy hoạch trận địa quản lý, bảo vùng trời. Bộ Tổng Tham mưu Quân đội nhân dân Việt Nam ban hành quy hoạch các bề mặt tĩnh không cơ bản của sân bay quân sự, sân bay dân dụng chung, khu vực bay đặc biệt để làm cơ sở cho Ủy ban nhân dân cấp tỉnh, các cơ quan, đơn vị khi quy hoạch không gian đô thị, khu nhà ở cao tầng, khu hạ kỹ thuật công nghiệp bảo đảm thực hiện đúng về quản lý độ cao công trình theo quy định của pháp luật;\n+ Các Bộ, ngành và Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương trước khi phê duyệt đồ án quy hoạch chung hoặc hoạc đồ án quy hoạch chi tiết để xây dựng các khu đô thị, khu nhà ở cao tầng, khu hạ tầng kỹ thuật công nghiệp, khu kinh tế, khu đặc khu, khu công nghiệp cao phải có văn bản lấy ý kiến của Bộ Tổng Tham mưu Quân đội nhân dân Việt Nam để thống nhất bề mặt quản lý độ cao công trình. Văn bản lấy ý kiến của Bộ Tổng Tham mưu Quân đội nhân dân Việt Nam thực hiện theo trình tự, thủ tục này.\n+ Cơ quan có thẩm quyền cấp phép xây dựng của địa phương phải tuân thủ đúng quy định về độ cao công trình đã được cơ quan nhà nước có thẩm quyền chấp thuận.\n- Hệ thống cột treo đèn chiếu sáng ở khu vực tĩnh không đầu các sân bay; tuyến đường dây tải điện cao thế, cáp treo, các trạm thu, phát sóng vô tuyến và các công trình điện gió; công trình nằm trong phạm vi ảnh hưởng và tiếp giáp với các khu vực bố trí trận địa quản lý, bảo vệ vùng trời và các đài, trạm vô tuyến điện hàng không.",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "10 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Mười (10) ngày làm việc đối với các dự án xây dựng nhà ở, khu đô thị, khu nhà ở cao tầng, khu hạ tầng kỹ thuật công nghiệp, hệ thống cột treo đèn chiếu sáng ở khu vực tĩnh không đầu các sân bay và các công trình"
      },
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "15 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Mười lăm (15) ngày làm việc đối với các dự án xây dựng khu kinh tế, khu đặc thù, khu công nghiệp cao"
      },
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "20 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Hai mươi (20) ngày làm việc đối với các dự án cáp treo, đường dây tải điện cao thế có chiều dài dưới 100 km, hệ thống các trạm thu, phát sóng vô tuyến số lượng từ 10 đến 50 trạm"
      },
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "30 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Ba mươi (30) ngày làm việc đối với các dự án đường dây tải điện cao thế có chiều dài trên 100 km, hệ thống các trạm thu, phát sóng vô tuyến số lượng trên 50 trạm."
      },
      {
        "hinh_thuc": "Trực tuyến",
        "thoi_han_giai_quyet": "10 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Mười (10) ngày làm việc đối với các dự án xây dựng nhà ở, khu đô thị, khu nhà ở cao tầng, khu hạ tầng kỹ thuật công nghiệp, hệ thống cột treo đèn chiếu sáng ở khu vực tĩnh không đầu các sân bay và các công trình"
      },
      {
        "hinh_thuc": "Trực tuyến",
        "thoi_han_giai_quyet": "15 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Mười lăm (15) ngày làm việc đối với các dự án xây dựng khu kinh tế, khu đặc thù, khu công nghiệp cao"
      },
      {
        "hinh_thuc": "Trực tuyến",
        "thoi_han_giai_quyet": "20 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Hai mươi (20) ngày làm việc đối với các dự án cáp treo, đường dây tải điện cao thế có chiều dài dưới 100 km, hệ thống các trạm thu, phát sóng vô tuyến số lượng từ 10 đến 50 trạm"
      },
      {
        "hinh_thuc": "Trực tuyến",
        "thoi_han_giai_quyet": "30 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Ba mươi (30) ngày làm việc đối với các dự án đường dây tải điện cao thế có chiều dài trên 100 km, hệ thống các trạm thu, phát sóng vô tuyến số lượng trên 50 trạm."
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "10 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Mười (10) ngày làm việc đối với các dự án xây dựng nhà ở, khu đô thị, khu nhà ở cao tầng, khu hạ tầng kỹ thuật công nghiệp, hệ thống cột treo đèn chiếu sáng ở khu vực tĩnh không đầu các sân bay và các công trình"
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "15 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Mười lăm (15) ngày làm việc đối với các dự án xây dựng khu kinh tế, khu đặc thù, khu công nghiệp cao"
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "20 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Hai mươi (20) ngày làm việc đối với các dự án cáp treo, đường dây tải điện cao thế có chiều dài dưới 100 km, hệ thống các trạm thu, phát sóng vô tuyến số lượng từ 10 đến 50 trạm"
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "30 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "Ba mươi (30) ngày làm việc đối với các dự án đường dây tải điện cao thế có chiều dài trên 100 km, hệ thống các trạm thu, phát sóng vô tuyến số lượng trên 50 trạm."
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Bản sao bản đồ hoặc sơ đồ không gian, vị trí khu vực xây dựng công trình có đánh dấu vị trí xây dựng công trình",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 1"
      },
      {
        "ten_giay_to": "- Bản sao một trong những giấy tờ chứng minh quyền sử dụng đất theo quy định của pháp luật về đất đai.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 1"
      },
      {
        "ten_giay_to": "Đơn đề nghị chấp thuận độ cao công trình theo Mẫu số 09 Phụ lục kèm theo Nghị định số 101/2025/NĐ-CP",
        "so_luong": "Mus09.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "61/2014/QH13",
        "trich_yeu": "LUẬT  Sửa đổi, bổ sung một số điều của  Luật Hàng không dân dụng Việt Nam",
        "ngay_ban_hanh": "21-11-2014",
        "co_quan_ban_hanh": "Quốc Hội"
      },
      {
        "so_ky_hieu": "32/2016/NĐ-CP",
        "trich_yeu": "Nghị định 32/2016/NĐ-CP",
        "ngay_ban_hanh": "06-05-2016"
      },
      {
        "so_ky_hieu": "Nghị định số 101/2025/NĐ-CP",
        "trich_yeu": "Nghị định số 101/2025/NĐ-CP của Chính phủ: Sửa đổi, bổ sung một số điều của Nghị định số 32/2016/NĐ-CP ngày 06 tháng 5 năm 2016 của Chính phủ quy định về quản lý độ cao chướng ngại vật hàng không và các trận địa quản lý, bảo vệ vùng trời tại Việt Nam và Nghị định số 42/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định điều kiện, trình tự, thủ tục mở, đóng sân bay chuyên dùng",
        "ngay_ban_hanh": "09-05-2025",
        "co_quan_ban_hanh": "Chính phủ"
      }
    ]
  }
}