{
  "thu_tuc_id": "2.002755",
  "source_file": "ChiTietTTHC_2.002755.doc",
  "metadata": {
    "mã_thủ_tục": "2.002755",
    "tên_thủ_tục": "Thủ tục giải quyết chế độ trợ cấp một lần đối với công nhân viên chức nhà nước, chuyên gia các ngành; cán bộ xã, phường, thị trấn; công an xã; thanh niên xung phong trực tiếp tham gia chiến tranh bảo vệ Tổ quốc và làm nhiệm vụ quốc tế sau ngày 30/4/1975, đã thôi việc, đã về gia đình (đối tượng còn sống) thuộc thẩm quyền giải quyết của Chủ tịch UBND tỉnh",
    "số_quyết_định": "Quyết định số 5132/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Tỉnh, Cấp Xã",
    "loại_thủ_tục": "TTHC không được luật giao cho địa phương quy định hoặc quy định chi tiết",
    "lĩnh_vực": "Chính sách"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1. Đối tượng làm bản khai và nộp các giấy tờ theo quy định cho Ủy ban nhân dân xã nơi thường trú. Bước 2. Trong thời gian 05 ngày làm việc, kể từ khi nhận hồ sơ do theo từng đợt, Ủy ban nhân dân xã thành lập Hội đồng chính sách; hoàn thành việc xét duyệt, lập và xác nhận hồ sơ cho từng đối tượng; báo cáo Ủy ban nhân dân tỉnh (qua Sở Nội vụ). Bước 3. Sở Nội vụ trong thời gian 07 ngày làm việc, tiếp nhận hồ sơ đối tượng do Ủy ban nhân dân xã báo cáo; tổ chức xét duyệt, tổng hợp, báo cáo Ủy ban nhân dân tỉnh; Bước 4. Sở Nội vụ ra quyết định hưởng trợ cấp một lần cho các đối tượng. Bước 5. Ủy ban nhân dân xã căn cứ vào danh sách và quyết định hưởng chế độ của cấp có thẩm quyền, chỉ đạo cơ quan thuộc quyền tổ chức chi trả chế độ cho đối tượng bằng hình thức trực tiếp hoặc qua dịch vụ bưu chính hoặc trên môi trường điện tử.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam",
    "cơ_quan_thực_hiện": "Ủy ban nhân dân cấp xã",
    "cơ_quan_có_thẩm_quyền": "Sở Nội vụ",
    "cơ_quan_được_ủy_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Không có thông tin",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Quyết định hưởng chế độ trợ cấp một lần",
    "yêu_cầu_điều_kiện_thực_hiện": "- Công nhân viên chức nhà nước, chuyên gia các ngành; cán bộ xã, phường, thị trấn; công an xã; thanh niên xung phong trực tiếp tham gia chiến tranh bảo vệ Tổ quốc và làm nhiệm vụ quốc tế sau ngày 30/4/1975, đã thôi việc, đã về gia đình.\n- Không thuộc diện hiện hưởng chế độ hưu trí, mất sức lao động hàng tháng.\n- Không thuộc các trường hợp sau: Đầu hàng, phản bội, chiêu hồi; vi phạm pháp luật hiện đang thi hành án tù giam, tù chung thân hoặc đã bị kết án về một trong các tội xâm phạm an ninh quốc gia mà chưa được xoá án tích; bị buộc thôi việc; xuất cảnh trái phép, định cư ở nước ngoài bất hợp pháp hoặc bị toà án tuyên là mất tích.",
    "từ_khóa": "Không có thông tin",
    "mô_tả": "Không có thông tin"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "12 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng",
        "mo_ta": "- Uỷ ban nhân dân xã: Không quá 05 ngày làm việc;\n- Sở Nội vụ: Không quá 07 ngày làm việc."
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Thành phần hồ sơ 1: Bản khai cá nhân của đối tượng (bản chính, 01 bản).",
        "so_luong": "Mau 1B.pdf",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Thành phần hồ sơ 2 (nếu có): Một hoặc một số giấy tờ làm căn cứ xét duyệt, gồm: - Giấy tờ gốc hoặc được coi như giấy tờ gốc: + Giấy xác nhận quá trình công tác của đơn vị cũ trước khi thôi việc hoặc hết nhiệm vụ; + Quyết định tuyển dụng, thôi việc hoặc hết nhiệm vụ;  + Lý lịch cán bộ công chức, viên chức; lý lịch đi lao động ở nước ngoài; lý lịch đảng viên; sổ bảo hiểm xã hội (nếu có).  - Giấy tờ liên quan:  + Quyết định điều động công tác, bổ nhiệm chức vụ, giao nhiệm vụ;  + Giấy chứng nhận tham gia Thanh niên xung phong; phiếu chuyển thương, chuyển viện; + Huân, huy chương tham gia chiến tranh bảo vệ Tổ quốc và các hình thức khen thưởng khác.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "01/2012/TTLT-BQP-BLĐTBXH-BTC",
        "trich_yeu": "Thông tư liên tịch số 01/2012/TTLT-BQP-BLĐTBXH-BTC ngày 05/01/2012 của Bộ Quốc phòng, Bộ Lao động Thương Binh và Xã hội, Bộ Tài chính hướng dẫn thực hiện Quyết định số 62/2011/QĐ-TTg ngày 09/11/2011 của Thủ tướng Chính phủ về chế độ, chính sách đối với đối tượng tham gia chiến tranh bảo vệ Tổ quốc, làm nhiệm vụ quốc tế ở Cămpuchia, giúp bạn Lào sau ngày 30/4/1975 đã phục viên, xuất ngũ, thối việc",
        "ngay_ban_hanh": "01-03-2012"
      },
      {
        "so_ky_hieu": "62/2011/QĐ-TTg",
        "trich_yeu": "Quyết định 62/2011/QĐ-TTg",
        "ngay_ban_hanh": "09-11-2011"
      },
      {
        "so_ky_hieu": "22/2025/QĐ-TTg",
        "trich_yeu": "Quyết định số 22/2025/QĐ-TTg của Thủ tướng Chính phủ: Sửa đổi, bổ sung một số điều của các Quyết định của Thủ tướng Chính phủ về chế độ, chính sách đối với đối tượng tham gia kháng chiến, chiến tranh bảo vệ Tổ quốc và làm nhiệm vụ quốc tế thuộc lĩnh vực quản lý nhà nước của Bộ Quốc phòng",
        "ngay_ban_hanh": "10-07-2025",
        "co_quan_ban_hanh": "Thủ tướng Chính phủ"
      },
      {
        "so_ky_hieu": "103/2025/TT-BQP",
        "trich_yeu": "Thông tư số 103/2025/TT-BQP ngày 26/9/2025 của Bộ trưởng Bộ Quốc phòng sửa đổi, bổ sung một số điều của các Thông tư liên tịch, Thông tư, Quyết định của Bộ trưởng Bộ Quốc phòng về lĩnh vực chính sách",
        "ngay_ban_hanh": "26-09-2025"
      }
    ]
  }
}