{
  "thu_tuc_id": "1.013292",
  "source_file": "ChiTietTTHC_1.013292.doc",
  "metadata": {
    "mã_thủ_tục": "1.013292",
    "tên_thủ_tục": "Thủ tục khen thưởng cá nhân có thành tích về Dân quân tự vệ",
    "số_quyết_định": "Quyết định số 163/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Khen thưởng"
  },
  "content": {
    "trình_tự_thực_hiện": "1. Đơn vị cấp cơ sở tổ chức bình xét cá nhân có thành tích về Dân quân tự vệ.\n2. Cá nhân được bình xét khen thưởng viết báo cáo thành tích (theo mẫu). \n3. Cá nhân báo cáo thành tích tại hội nghị bình xét khen thưởng của cơ quan, tổ chức, đơn vị. Hội nghị tiến hành bình xét, biểu quyết bằng hình thức bỏ phiếu kín hoặc giơ tay.\n4. Hội đồng thi đua - khen thưởng, Tổ thi đua - khen thưởng họp xem xét, biểu quyết bằng hình thức bỏ phiếu kín hoặc giơ tay đối với từng tập thể.\n5. Cơ quan chính trị, cán bộ chính trị (nơi không có cơ quan chính trị) hoặc cơ quan, cán bộ đảm nhiệm công tác Dân quân tự vệ tổng hợp, báo cáo cấp uỷ đảng (ban thường vụ đảng ủy) cùng cấp xem xét, quyết nghị.  \n6. Căn cứ quyết nghị của cấp uỷ đảng (ban thường vụ đảng ủy), người đứng đầu cơ quan, tổ chức, đơn vị, Chủ tịch Ủy ban nhân dân các cấp ra quyết định khen thưởng theo thẩm quyền hoặc đề nghị cấp trên khen thưởng.\n7. Thủ trưởng các cơ quan, đơn vị trực thuộc Bộ Quốc phòng; Chỉ huy trưởng Ban Chỉ huy quân sự bộ, ngành Trung ương xem xét, đề nghị Bộ trưởng Bộ Quốc phòng (qua Cục Dân quân tự vệ/Bộ Tổng Tham mưu) xét, quyết định khen thưởng hoặc trình Thủ tướng Chính phủ.\n8. Cục Dân quân tự vệ tiếp nhận hồ sơ, thẩm định thành tích, báo cáo Thủ trưởng Bộ Tổng Tham mưu xem xét, trình Bộ trưởng Bộ Quốc phòng (qua Cục Tuyên huấn/Tổng cục Chính trị).\n9. Cục Tuyên huấn/Tổng cục Chính trị tổng hợp, báo cáo Chủ nhiệm Tổng cục Chính trị xem xét, trình Bộ trưởng Bộ Quốc phòng xét, quyết định khen thưởng hoặc trình Thủ tướng Chính phủ.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam, Doanh nghiệp, Tổ chức (không bao gồm doanh nghiệp, HTX)",
    "cơ_quan_thực_hiện": "Cục Tuyên huấn/Tổng cục Chính trị, Cục Dân quân tự vệ thuộc Bộ Tổng Tham mưu",
    "cơ_quan_có_thẩm_quyền": "Bộ trưởng Bộ Quốc phòng, Thủ trưởng đơn vị trực thuộc Bộ Quốc phòng",
    "cơ_quan_phối_hợp": "Không có thông tin",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Quyết định tặng thưởng danh hiệu thi đua và hình thức khen thưởng.",
    "yêu_cầu_điều_kiện_thực_hiện": "1. Đơn vị Dân quân tự vệ từ cấp tiểu đội và khẩu đội trở lên;\n2. Ban chỉ huy quân sự cấp xã; Ban chỉ huy quân sự cơ quan, tổ chức; Ban chỉ huy quân sự bộ, ngành Trung ương;\n3. Cơ quan, đơn vị quân đội;\n4. Ủy ban nhân dân các cấp; các cơ quan Nhà nước; tổ chức chính trị; tổ chức chính trị - xã hội; tổ chức chính trị - xã hội - nghề nghiệp; tổ chức xã hội - nghề nghiệp; tổ chức kinh tế; các tổ chức quốc tế ở Việt Nam; cơ quan, tổ chức nước ngoài và các cơ quan, đơn vị, tổ chức khác có thành tích trong công tác Dân quân tự vệ."
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "25 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng"
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "10 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng"
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Tờ trình của cơ quan, đơn vị (theo mẫu số 01 quy định tại Phụ lục I kèm theo Nghị định số 98/2023/NĐ-CP).",
        "so_luong": "MUS1CANGHNH98.doc",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "2. Danh sách đề nghị tặng danh hiệu thi đua hoặc hình thức khen thưởng;",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Báo cáo thành tích của cá nhân đề nghị tặng danh hiệu thi đua hoặc hình thức khen thưởng, có xác nhận của cấp trình khen thưởng (theo mẫu số 03, 04, 06, 07, 08 và 10 quy định tại Phụ lục I kèm theo Nghị định số 98/2023/NĐ-CP)",
        "so_luong": "MUS4CANGHNH98.doc\nMUS6CANGHNH98.doc\nMUS7CANGHNH98.doc\nMUS8CANGHNH98.doc\nMUS10CANGHNH98.doc\nMUS3CANGHNH98.doc",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Biên bản họp và kết quả bỏ phiếu tín nhiệm của hội đồng thi đua - khen thưởng (theo mẫu số 1.9 quy định tại Nghị định số 30/2020/NĐ-CP).",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "5. Hồ sơ, tài liệu khác có liên quan (nếu có).",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "48/2019/QH14",
        "trich_yeu": "Luật dân quân tự vệ"
      },
      {
        "so_ky_hieu": "06/2022/QH15",
        "trich_yeu": "Luật Thi đua, khen thưởng"
      },
      {
        "so_ky_hieu": "98/2023/NĐ-CP",
        "trich_yeu": "98/2023/NĐ-CP"
      },
      {
        "so_ky_hieu": "93/2024/TT-BQP",
        "trich_yeu": "Thông tư quy định và hướng dẫn công tác thi đua, khen thưởng về Dân quân tự vệ."
      }
    ]
  }
}