{
  "thu_tuc_id": "1.014142",
  "source_file": "ChiTietTTHC_1.014142.doc",
  "metadata": {
    "mã_thủ_tục": "1.014142",
    "tên_thủ_tục": "Thủ tục tham gia hoạt động công nghiệp quốc phòng, an ninh của cơ sở huy động trong các lĩnh vực đào tạo, bồi dưỡng nguồn nhân lực; cung cấp sản phẩm, dịch vụ về quản trị doanh nghiệp, an toàn thông tin, công nghệ cao, công nghệ chiến lược",
    "số_quyết_định": "3267/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Công nghiệp quốc phòng, an ninh"
  },
  "content": {
    "trình_tự_thực_hiện": "",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Doanh nghiệp, Tổ chức (không bao gồm doanh nghiệp, HTX)",
    "cơ_quan_thực_hiện": "Bộ Công an, Bộ Quốc phòng",
    "cơ_quan_có_thẩm_quyền": "Bộ Công an, Bộ Quốc phòng",
    "cơ_quan_phối_hợp": "Không có thông tin",
    "địa_chỉ_tiếp_nhận_hs": "Bộ Quốc phòng, Bộ Công an",
    "kết_quả_thực_hiện": "Thông báo kết quả thẩm định, đánh giá, lựa chọn cơ sở huy động tham gia hoạt động công nghiệp quốc phòng, an ninh",
    "yêu_cầu_điều_kiện_thực_hiện": "- Cơ sở huy động tham gia hoạt động công nghiệp quốc phòng, an ninh lĩnh vực đào tạo, bồi dưỡng nguồn nhân lực phải đáp ứng các điều kiện quy định tại Điều 3 Nghị định số 99/2025/NĐ-CP ngày 06 tháng 5 năm 2025 của Chính phủ quy định chi tiết một số điều của Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp và các điều kiện sau:\n+ Có ngành, nghề đào tạo phù hợp với nhu cầu của công nghiệp quốc phòng, an ninh.\n+ Có cơ sở vật chất, trang thiết bị phục vụ giảng dạy, nghiên cứu, thực hành; đội ngũ giảng viên, giáo viên có trình độ chuyên môn, kinh nghiệm giảng dạy, nghiên cứu phù hợp với ngành nghề cần đào tạo, bồi dưỡng nguồn nhân lực phục vụ công nghiệp quốc phòng, an ninh và đáp ứng điều kiện theo quy định của pháp luật về giáo dục, giáo dục nghề nghiệp, dạy nghề.\n- Cơ sở huy động tham gia hoạt động cung cấp sản phẩm, dịch vụ về quản trị doanh nghiệp, an toàn thông tin, công nghệ cao, công nghệ chiến lược phải đáp ứng các điều kiện quy định tại Điều 3 Nghị định số 99/2025/NĐ-CP ngày 06 tháng 5 năm 2025 của Chính phủ quy định chi tiết một số điều của Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp và các điều kiện sau:\n+ Đối với doanh nghiệp phải đủ điều kiện đầu tư, kinh doanh ngành, nghề cung cấp sản phẩm, dịch vụ tương ứng lĩnh vực tham gia theo quy định của pháp luật.\n+ Đối với tổ chức không phải là doanh nghiệp phải có chức năng cung cấp sản phẩm, dịch vụ tương ứng lĩnh vực tham gia.\n+ Đã cung cấp sản phẩm hoặc dịch vụ cho các tổ chức, doanh nghiệp có quy mô tổ chức hoặc quy mô sản xuất tương đương trở lên với các tổ chức, doanh nghiệp có nhu cầu cung cấp."
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "32 Ngày",
        "phi_le_phi": "Phí : 0 Đồng"
      },
      {
        "hinh_thuc": "Trực tuyến",
        "thoi_han_giai_quyet": "32 Ngày",
        "phi_le_phi": "Phí : 0 Đồng"
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "32 Ngày",
        "phi_le_phi": "Phí : 0 Đồng"
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Văn bản đề nghị tham gia hoạt động công nghiệp quốc phòng, an ninh theo Mẫu số 02 Phụ lục ban hành kèm theo Nghị định số 99/2025/NĐ-CP ngày 06 tháng 5 năm 2025 của Chính phủ quy định chi tiết một số điều của Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp",
        "so_luong": "MAUSO2-VNBNDENGHI.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Bản sao quyết định thành lập kèm theo văn bản quy định về chức năng, nhiệm vụ đối với tổ chức hoặc giấy chứng nhận đăng ký doanh nghiệp kèm theo giấy phép hoạt động, giấy phép kinh doanh đối với doanh nghiệp",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 1"
      },
      {
        "ten_giay_to": "Tài liệu chứng minh năng lực cơ sở vật chất, nhân lực, trang thiết bị, kinh nghiệm của tổ chức, doanh nghiệp tương ứng với lĩnh vực tham gia",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "38/2024/QH15",
        "trich_yeu": "Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp"
      },
      {
        "so_ky_hieu": "Nghị định số 99/2025/NĐ-CP",
        "trich_yeu": "Nghị định số 99/2025/NĐ-CP ngày 06 tháng 5 năm 2025 của Chính phủ quy định chi tiết một số điều của Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp"
      }
    ]
  }
}