{
  "thu_tuc_id": "1.013647",
  "source_file": "ChiTietTTHC_1.013647.doc",
  "metadata": {
    "mã_thủ_tục": "1.013647",
    "tên_thủ_tục": "Trình tự, thủ tục giải thể trung tâm giáo dục quốc phòng và an ninh",
    "số_quyết_định": "Quyết định số 2153/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Giáo dục quốc phòng và an ninh"
  },
  "content": {
    "trình_tự_thực_hiện": "- Bước 1: \nTrường hợp 1:  Các nhà trường Quân đội khi giải thể trung tâm giáo dục quốc phòng và an ninh gửi hồ sơ đề nghị giải thể trung tâm về Cục Dân quân tự vệ/Bộ Tổng Tham mưu (Cơ quan Thường trực Hội đồng Giáo dục quốc phòng và an ninh Trung ương).\nTrường hợp 2: Các trường cao đẳng, cơ sở giáo dục đại học khi giải thể trung tâm giáo dục quốc phòng và an ninh gửi hồ sơ đề nghị giải thể trung tâm về Vụ Giáo dục quốc phòng và an ninh/Bộ Giáo dục và Đào tạo.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Tổ chức (không bao gồm doanh nghiệp, HTX)",
    "cơ_quan_thực_hiện": "Vụ Giáo dục Quốc phòng và An ninh - Bộ giáo dục đào tạo, Cục Dân quân tự vệ thuộc Bộ Tổng Tham mưu",
    "cơ_quan_có_thẩm_quyền": "Bộ Giáo dục và Đào tạo, Bộ Quốc phòng",
    "cơ_quan_phối_hợp": "Không có thông tin",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Quyết định giải thể trung tâm giáo dục quốc phòng và an ninh.",
    "yêu_cầu_điều_kiện_thực_hiện": "- Không còn chức năng, nhiệm vụ đào tạo môn học giáo dục quốc phòng và an ninh cho sinh viên;\n- Không đáp ứng các điều kiện hoạt động của trung tâm giáo dục quốc phòng và an ninh được quy định tại khoản 2 Điều 5 Quyết định số 10/2025/QĐ-TTg ngày 19 tháng 4 năm 2025 của Thủ tướng Chính phủ;\n- Ba năm liên tiếp hoạt động của trung tâm không hiệu quả theo đánh giá của Bộ Quốc phòng, Bộ Giáo dục và Đào tạo và cơ quan quản lý nhà nước ở địa phương."
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "55 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng"
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "55 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng"
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "+ Đề án giải thể trung tâm, gồm: Sự cần thiết và cơ sở pháp lý của việc giải thể; phương án xử lý về tổ chức bộ máy, nhân sự, tài chính, tài sản, đất đai và các vấn đề khác có liên quan; các văn bản của cơ quan, tổ chức có thẩm quyền xác nhận về tài chính, tài sản, đất đai, các khoản vay, nợ phải trả và các vấn đề khác liên quan (nếu có); quy trách nhiệm của người đứng đầu trung tâm và các cá nhân có liên quan đối với việc thực hiện phương án giải thể trung tâm và thời hạn xử lý;",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 0"
      },
      {
        "ten_giay_to": "Tờ trình giải thể trung tâm do cơ quan, tổ chức đề nghị giải thể trung tâm xây dựng, trình cơ quan hoặc người có thẩm quyền quyết định giải thể, nội dung gồm: Sự cần thiết; cơ sở pháp lý; quá trình xây dựng đề án; nội dung chính của đề án; những vấn đề còn có ý kiến khác nhau và những vấn đề liên quan, do người đứng đầu cơ quan, tổ chức đề nghị giải thể ký, đóng dấu của cơ quan, tổ chức trình cơ quan hoặc người có thẩm quyền quyết định giải thể;",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 0"
      },
      {
        "ten_giay_to": "+ Dự thảo văn bản của cơ quan hoặc người có thẩm quyền quyết định giải thể trung tâm;",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 0"
      },
      {
        "ten_giay_to": "Các văn bản của cơ quan, tổ chức có thẩm quyền xác nhận việc hoàn thành nghĩa vụ về tài chính, tài sản, đất đai, các khoản vay, nợ phải trả và các vấn đề khác liên quan (nếu có).",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "Số 10/2025/QĐ-TTg",
        "trich_yeu": "Số 10/2025/QĐ-TTg"
      },
      {
        "so_ky_hieu": "30/2013/QH13",
        "trich_yeu": "Luật số số 30/2013/QH13"
      }
    ]
  }
}