{
  "thu_tuc_id": "1.013516",
  "source_file": "ChiTietTTHC_1.013516.doc",
  "metadata": {
    "mã_thủ_tục": "1.013516",
    "tên_thủ_tục": "Thủ tục biên phòng theo cách thức thủ công đối với tàu biển Việt Nam hoạt động tuyến nội địa đến, rời cửa khẩu cảng",
    "số_quyết_định": "Quyết định số 6225/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Xã",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Quản lý biên giới"
  },
  "content": {
    "trình_tự_thực_hiện": "Bước 1: Chậm nhất 02 (hai) giờ, sau khi tàu neo đậu tại cầu cảng; chậm nhất 04 (bốn) giờ, sau khi tàu neo đậu tại các vị trí khác trong vùng nước cảng, người làm thủ tục phải làm thủ tục đến cảng cho tàu; Bước 2: Chậm nhất 02 (hai) giờ, trước khi tàu rời cảng, người làm thủ tục phải làm thủ tục rời cảng cho tàu; Bước 3: Biên phòng cửa khẩu cảng tiếp nhận, kiểm tra các loại giấy tờ, thực hiện thủ tục đến, rời cảng cho tàu.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam, Doanh nghiệp",
    "cơ_quan_thực_hiện": "Đội Thủ tục Biên phòng cửa khẩu cảng",
    "cơ_quan_có_thẩm_quyền": "Biên phòng cửa khẩu cảng",
    "cơ_quan_phối_hợp": "Cảng vụ hàng hải, Hải quan cửa khẩu cảng",
    "địa_chỉ_tiếp_nhận_hs": "Trụ sở Cảng vụ hàng hải, Cảng vụ đường thủy nội địa hoặc văn phòng đại diện Cảng vụ hàng hải, Cảng vụ đường thủy nội địa.",
    "kết_quả_thực_hiện": "Đóng dấu kiểm soát hoàn thành thủ tục",
    "yêu_cầu_điều_kiện_thực_hiện": "Không"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "01 Giờ",
        "phi_le_phi": "Phí : 0 Đồng"
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "-\tCác loại giấy tờ người làm thủ tục phải xuất trình theo quy định khi có yêu cầu của Biên phòng cửa khẩu cảng: + Sổ nhật ký hành trình; + Giấy tờ liên quan đến hàng hóa nếu có hàng hóa trên tàu, bao gồm: Hợp đồng vận chuyển hàng hóa; hợp đồng mua bán hàng hóa và hóa đơn giá trị gia tăng hoặc phiếu xuất kho kiêm vận chuyến nội bộ; giấy phép vận chuyến của cơ quan có thẩm quyền của Việt Nam đối với các loại hàng hóa vận chuyển có điều kiện.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 1"
      },
      {
        "ten_giay_to": "01 Danh sách thuyền viên theo mẫu;",
        "so_luong": "Danhschthuynvin.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "+ Danh sách thuyền viên (đối với phương tiện thủy nội địa) theo mẫu;",
        "so_luong": "Mẫu Danh sách thuyền viên.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "+ Đối với thuyền viên: Hộ chiếu của thuyền viên;",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 1"
      },
      {
        "ten_giay_to": "Đối với hành khách (nếu có): Hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 1"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "58/2017/NĐ-CP",
        "trich_yeu": "Quy định chi tiết một số điều của Bộ luật Hàng hải Việt Nam về quản lý hoạt động hàng hải"
      },
      {
        "so_ky_hieu": "77/2017/NĐ-CP",
        "trich_yeu": "Quy định về quản lý, bảo an ninh, trật tự tại cửa khẩu cảng"
      }
    ]
  }
}