{
  "thu_tuc_id": "1.013143",
  "source_file": "ChiTietTTHC_1.013143.doc",
  "metadata": {
    "mã_thủ_tục": "1.013143",
    "tên_thủ_tục": "Thủ tục giải quyết chế độ trợ cấp một lần đối với quân nhân, người làm công tác cơ yếu hưởng lương như đối với quân nhân, công an nhân dân nhập ngũ sau ngày 30/4/1975, trực tiếp tham gia chiến tranh bảo vệ Tổ quốc và làm nhiệm vụ quốc tế có từ đủ 20 năm trở lên phục vụ trong quân đội, cơ yếu đã phục viên, xuất ngũ, thôi việc (đối tượng từ trần)",
    "số_quyết_định": "Quyết định số 5132/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ, Cấp Tỉnh, Cấp Xã, Cơ quan khác",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Chính sách"
  },
  "content": {
    "trình_tự_thực_hiện": "",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam",
    "cơ_quan_thực_hiện": "Ủy ban nhân dân cấp xã",
    "cơ_quan_có_thẩm_quyền": "Bảo hiểm xã hội Quân đội",
    "cơ_quan_phối_hợp": "Bộ Tư lệnh Thủ đô Hà nội, Bộ chỉ huy quân sự cấp tỉnh, Bộ Tư lệnh Quân khu",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Quyết định hưởng chế độ trợ cấp một lần",
    "yêu_cầu_điều_kiện_thực_hiện": "- Quân nhân, người làm công tác cơ yếu hưởng lương như đối với quân nhân, công an nhân dân nhập ngũ, tuyển dụng sau ngày 30/4/1975, trực tiếp tham gia chiến tranh bảo vệ Tổ quốc và làm nhiệm vụ quốc tế, có từ đủ 20 năm trở lên phục vụ trong quân đội, cơ yếu đã phục viên, xuất ngũ, thôi việc (đối tượng đã từ trần).\n- Không thuộc diện hưởng chế độ hưu trí, mất sức lao động, bệnh binh hàng tháng.\n- Không thuộc các trường hợp sau: Đào ngũ, đầu hàng, phản bội, chiêu hồi; bị tước danh hiệu quân nhân, bị buộc thôi việc; từ trần khi thi hành án tù hoặc từ trần khi ở tại nước ngoài do đi bất hợp pháp hoặc bị tòa án tuyên là mất tích."
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "54 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng"
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "* Thành phần hồ sơ 2: Một hoặc một số giấy tờ làm căn cứ xét duyệt, đủ yếu tố chứng minh đúng đối tượng, điều kiện hưởng chế độ và thời gian công tác của đối tượng (bản chính hoặc bản sao của cấp có thẩm quyền): - Quyết định phục viên, xuất ngũ, thôi việc, chuyển ngành, chuyển sang công tác khác trong tổ chức cơ yếu hoặc chuyển sang công nhân viên chức quốc phòng, quyết định của cơ quan có thẩm quyền cử đi lao động hợp tác quốc tế; - Lý lịch quân nhân, lý lịch cán bộ công chức, viên chức, lý lịch cán bộ hoặc bản trích yếu 63 đối với sĩ quan; lý lịch đảng viên; - Phiếu lập sổ trợ cấp phục viên, xuất ngũ, chuyển ngành; sổ bảo hiểm xã hội; quyết định cấp giấy chứng nhận thương binh và trợ cấp thương tật hoặc bản trích lục hồ sơ thương tật (đối với thương binh); - Giấy xác nhận quá trình công tác của cơ quan, đơn vị cũ trước khi quân nhân phục viên, xuất ngũ, chuyển ngành, thôi việc do thủ trưởng cơ quan, đơn vị từ cấp Trung đoàn và tương tương trở lên theo phân cấp quản lý đối tượng trước khi phục viên, xuất ngũ hoặc cử đi lao động hợp tác quốc tế, chuyển ngành hoặc chuyển sang công nhân viên chức quốc phòng, ký, đóng dấu, kèm theo bản sao hồ sơ của đối tượng hoặc danh sách đăng ký, quản lý đối tượng mà cơ quan, đơn vị đang lưu trữ để làm căn cứ xác nhận; đối với các đối tượng còn giấy tờ, hồ sơ gốc tại đơn vị cũ thì đơn vị cũ thực hiện việc cấp lại cho đối tượng theo quy định của pháp luật về công chứng, chứng thực hiện hành. Trường hợp cơ quan, đơn vị cũ đã sáp nhập hoặc giải thể thì do cơ quan, đơn vị mới được thành lập sau sáp nhập hoặc cấp trên trực tiếp của cơ quan, đơn vị đã giải thể xác nhận, cấp lại.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 1"
      },
      {
        "ten_giay_to": "* Thành phần hồ sơ 1: Đơn đề nghị hưởng chế độ một lần (bản chính, 01 bản).",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "* Thành phần hồ sơ 3: Giấy chứng tử hoặc giấy báo tử (bản chính hoặc bản sao, 01 bản).",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 1"
      },
      {
        "ten_giay_to": "* Thành phần hồ sơ 4: Giấy ủy quyền (nếu có; bản chính).",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "23/2012/NĐ-CP",
        "trich_yeu": "Quy định một số chế độ đối với đối tượng tham gia chiến tranh bảo vệ Tổ quốc, làm nhiệm vụ quốc tế ở Căm-pu-chi-a, giúp bạn Lào sau  ngày 30 tháng 4 năm 1975 có từ đủ 20 năm trở lên phục vụ trong quân đội, công an đã phục viên, xuất ngũ, thôi việc"
      },
      {
        "so_ky_hieu": "102/2012/TTLT-BQP-BLĐTBXH-BTC",
        "trich_yeu": "Hướng dẫn thực hiện chế độ đối với quân nhân, người làm công tác cơ yếu hưởng lương như đối với quân nhân, công an nhân dân tham gia chiến tranh bảo vệ Tổ quốc, làm nhiệm vụ quốc tế ở Căm-pu-chi-a, giúp bạn Lào sau ngày 30 tháng 4 năm 1975 có từ đủ 20 năm trở lên phục vụ trong quân đội, cơ yếu đã phục viên, xuất ngũ, thôi việc"
      },
      {
        "so_ky_hieu": "Thông tư số 104/2024/TT-BQP",
        "trich_yeu": "Thông tư thay thế, bãi bỏ một số quy định, mẫu biểu tại các một số quy định, mẫu biểu tại các Thông tư liên tịch của Bộ Quốc phòng, Bộ Lao động - Thương binh và Xã hội, Bộ Tài chính liên quan đến việc kê khai thông tin cá nhân khi thực hiện thủ tục hành chính"
      },
      {
        "so_ky_hieu": "209/2025/NĐ-CP",
        "trich_yeu": "Nghị định số 209/2025/NĐ-CP của Chính phủ: Sửa đổi, bổ sung một số điều của 11 Nghị định của Chính phủ thuộc lĩnh vực quản lý nhà nước của Bộ Quốc phòng"
      },
      {
        "so_ky_hieu": "103/2025/TT-BQP",
        "trich_yeu": "Thông tư số 103/2025/TT-BQP ngày 26/9/2025 của Bộ trưởng Bộ Quốc phòng sửa đổi, bổ sung một số điều của các Thông tư liên tịch, Thông tư, Quyết định của Bộ trưởng Bộ Quốc phòng về lĩnh vực chính sách"
      }
    ]
  }
}