{
  "thu_tuc_id": "1.013614",
  "source_file": "ChiTietTTHC_1.013614.doc",
  "metadata": {
    "mã_thủ_tục": "1.013614",
    "tên_thủ_tục": "Thủ tục cấp mới giấy phép hành nghề khám bệnh, chữa bệnh.",
    "số_quyết_định": "Quyết định số 6225/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Khám bệnh, chữa bệnh"
  },
  "content": {
    "trình_tự_thực_hiện": "",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Cán bộ, công chức, viên chức",
    "cơ_quan_thực_hiện": "Cục Quân y/Tổng cục Hậu cần - Kỹ thuật",
    "cơ_quan_có_thẩm_quyền": "Không có thông tin",
    "cơ_quan_phối_hợp": "Không có thông tin",
    "địa_chỉ_tiếp_nhận_hs": "276 Nghi Tàm, Phường Hồng Hà, Thành phố Hà Nội",
    "kết_quả_thực_hiện": "Giấy phép hành nghề.",
    "yêu_cầu_điều_kiện_thực_hiện": "* Yêu cầu: Đối với văn bằng đào tạo chuyên khoa, chứng chỉ đào tạo kỹ thuật chuyên môn về khám bệnh, chữa bệnh, tâm lý lâm sàng\n1. Yêu cầu đối với văn bằng đào tạo chuyên khoa trong lĩnh vực khám bệnh, chữa bệnh do cơ sở đào tạo trong nước cấp:\na) Được cấp bởi cơ sở đào tạo hợp pháp theo quy định của pháp luật;\nb) Thời gian đào tạo tối thiểu 18 tháng.\n2. Yêu cầu đối với chứng chỉ đào tạo kỹ thuật chuyên môn về khám bệnh, chữa bệnh:\na) Được cấp bởi cơ sở đào tạo đã có ít nhất 01 khóa đào tạo chức danh hành nghề tương ứng đã tốt nghiệp hoặc là cơ sở khám bệnh, chữa bệnh đã được cấp có thẩm quyền cho phép triển khai thực hiện các kỹ thuật chuyên môn tương ứng với thời hạn tối thiểu 06 tháng;\nb) Chương trình và tài liệu đào tạo chứng chỉ kỹ thuật chuyên môn do cơ sở đào tạo xây dựng, thẩm định và ban hành hoặc sử dụng của cơ sở đào tạo khác khi được cơ sở đó đồng ý bằng văn bản; nội dung chương trình, khối lượng học tập, giảng viên phù hợp với danh mục kỹ thuật chuyên môn theo quy định của Bộ Y tế.\n3. Trường hợp văn bằng đào tạo chuyên khoa được sử dụng để điều chỉnh phạm vi hành nghề theo quy định tại điểm a hoặc điểm b hoặc điểm c khoản 1 Điều 11 Nghị định số 16/2024/NĐ-CP phải có thời điểm bắt đầu đào tạo sau ngày được cấp giấy phép hành nghề hoặc điều chỉnh giấy phép hành nghề.\n4. Việc đào tạo văn bằng, chứng chỉ quy định tại khoản 1, khoản 2 Điều này phải được cơ sở đào tạo công bố công khai trên trang thông tin điện tử của cơ sở đào tạo.\n* Điều kiện: Kiểm tra đánh giá năng lực hành nghề khám bệnh, chữa bệnh \n1. Điều kiện về văn bằng của người hành nghề khám bệnh, chữa bệnh được tham dự kiểm tra đánh giá năng lực để cấp giấy phép hành nghề đối với các chức danh chuyên môn:\na) Đối với chức danh bác sỹ, gồm: Văn bằng bác sỹ đa khoa, văn bằng bác sỹ y khoa và các văn bằng bác sỹ tốt nghiệp chương trình đào tạo trình độ đại học theo quy định của pháp luật (sau đây gọi chung là văn bằng bác sỹ y khoa), văn bằng bác sỹ răng hàm mặt, văn bằng bác sỹ y học cổ truyền, văn bằng bác sỹ y học dự phòng được tham dự kiểm tra đánh giá năng lực theo phạm vi hành nghề tương ứng là bác sỹ đa khoa, bác sỹ răng hàm mặt, bác sỹ y học cổ truyền, bác sỹ y học dự phòng.\nVăn bằng bác sỹ chuyên khoa được tham dự kiểm tra đánh giá năng lực hành nghề theo phạm vi hành nghề bác sỹ chuyên khoa tương ứng; \nb) Đối với chức danh y sỹ, gồm: Văn bằng y sỹ đa khoa, văn bằng cao đẳng y sỹ đa khoa, văn bằng cao đẳng y sỹ y học cổ truyền hoặc văn bằng cao đẳng y học cổ truyền và các văn bằng y sỹ tốt nghiệp chương trình đào tạo trình độ trung cấp, cao đẳng theo quy định của pháp luật (sau đây gọi chung là văn bằng y sỹ) được tham dự kiểm tra đánh giá năng lực theo phạm vi hành nghề y sỹ tương ứng;\nc) Đối với chức danh điều dưỡng, gồm: Văn bằng cử nhân điều dưỡng; văn bằng cao đẳng điều dưỡng được tham dự kiểm tra đánh giá năng lực hành nghề theo phạm vi hành nghề điều dưỡng đa khoa.\nVăn bằng điều dưỡng chuyên khoa được tham dự kiểm tra đánh giá năng lực hành nghề theo phạm vi hành nghề điều dưỡng chuyên khoa tương ứng;\nd) Đối với chức danh hộ sinh, gồm: Văn bằng cao đẳng hộ sinh, văn bằng cử nhân hộ sinh được tham dự kiểm tra đánh giá năng lực theo phạm vi hành nghề hộ sinh đa khoa.\nVăn bằng hộ sinh chuyên khoa được tham dự kiểm tra đánh giá năng lực theo phạm vi hành nghề hộ sinh chuyên khoa tương ứng;\nđ) Đối với chức danh kỹ thuật y, gồm: Văn bằng trung cấp, văn bằng cao đẳng, văn bằng cử nhân của kỹ thuật xét nghiệm y học, kỹ thuật hình ảnh y học, kỹ thuật phục hình răng, khúc xạ nhãn khoa, kỹ thuật phục hồi chức năng, vật lý trị liệu, hoạt động trị liệu, ngôn ngữ trị liệu, dụng cụ chỉnh hình và chân tay giả, kỹ thuật phục hồi chức năng được tham dự kiểm tra đánh giá năng lực theo phạm vi hành nghề cơ bản tương ứng.\nVăn bằng kỹ thuật y chuyên khoa được tham dự kiểm tra đánh giá năng lực theo phạm vi hành nghề kỹ thuật y chuyên khoa tương ứng;\ne) Đối với chức danh dinh dưỡng lâm sàng, gồm: Văn bằng cao đẳng dinh dưỡng, văn bằng cử nhân dinh dưỡng và bác sỹ có chứng chỉ đào tạo chuyên khoa về dinh dưỡng lâm sàng được tham dự kiểm tra đánh giá năng lực theo phạm vi hành nghề cơ bản.\nVăn bằng dinh dưỡng lâm sàng chuyên khoa được tham dự kiểm tra đánh giá năng lực theo phạm vi hành nghề dinh dưỡng chuyên khoa tương ứng;\ng) Đối với chức danh tâm lý lâm sàng, gồm: Văn bằng cử nhân điều dưỡng tâm lý lâm sàng, văn bằng cử nhân hộ sinh, văn bằng cử nhân tâm lý học và bác sỹ có chứng chỉ đào tạo về tâm lý lâm sàng theo quy định của Bộ Y tế được tham dự kiểm tra đánh giá năng lực theo phạm vi hành nghề.\nVăn bằng thạc sỹ tâm lý học lâm sàng, tiến sĩ tâm lý học lâm sàng, văn bằng đào tạo chuyên khoa sau đại học về tâm lý lâm sàng theo quy định tại khoản 1 Điều 12 Nghị định số 16/2024/NĐ-CP  được tham dự kiểm tra đánh giá năng lực theo phạm vi hành nghề tâm lý lâm sàng tương ứng tương ứng;\nh) Đối với chức danh cấp cứu viên ngoại viện, gồm: Văn bằng quy định tại một trong các điểm a, b, c và d hoặc đ khoản này, văn bằng cao đẳng cấp cứu ngoại viện, văn bằng cử nhân cấp cứu ngoại viện được tham dự kiểm tra đánh giá năng lực theo phạm vi hành nghề tương ứng là cấp cứu viên ngoại viện;\ni) Người có văn bằng tốt nghiệp thuộc lĩnh vực sức khỏe do cơ sở giáo dục nước ngoài cấp được Bộ trưởng Bộ Giáo dục và Đào tạo công nhận trình độ đại học, cử nhân hoặc Bộ trưởng Bộ Lao động - Thương binh và Xã hội công nhận tương đương văn bằng cao đẳng của các chức danh chuyên môn quy định tại khoản này, thì được tham dự kiểm tra đánh giá năng lực theo chức danh và phạm vi hành nghề tương ứng. \nĐối với văn bằng cử nhân y khoa do nước ngoài cấp cho chức danh bác sĩ phải hoàn thành chương trình đào tạo bổ sung theo quy định của Bộ trưởng Bộ Y tế thì được tham dự kiểm tra đánh giá năng lực theo chức danh chuyên môn là bác sỹ với phạm vi hành nghề tương ứng là bác sỹ đa khoa, bác sỹ răng hàm mặt, bác sỹ y học cổ truyền, bác sỹ y học dự phòng."
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "30 Ngày",
        "phi_le_phi": "Phí : 0 Đồng"
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "30 Ngày",
        "phi_le_phi": "Phí : 0 Đồng"
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "1. Trường hợp 1: Hồ sơ đề nghị cấp mới giấy phép hành nghề đối với trường hợp người lần đầu tiên đề nghị cấp giấy phép hành nghề quy định tại điểm a khoản 1 Điều 30 của Luật Khám bệnh, chữa bệnh và trường hợp quy định tại điểm c khoản 1 Điều 7 Nghị định số 16/2024/NĐ-CP, gồm: a) Đơn đề nghị cấp mới giấy phép hành nghề theo Mẫu số 01 Phụ lục II kèm theo Nghị định số 16/2024/NĐ-CP; b) Một trong các giấy tờ sau: Văn bản xác nhận đạt kết quả tại kỳ kiểm tra đánh giá năng lực hành nghề khám bệnh, chữa bệnh hoặc giấy phép hành nghề do cơ quan, tổ chức có thẩm quyền của nước ngoài cấp đã được Bộ Y tế công nhận; c) Sơ yếu lý lịch có xác nhận của thủ trưởng cơ quan, đơn vị công tác từ cấp trung đoàn và tương đương trở lên; d) Hai ảnh chân dung màu, nền trắng, kích thước 04 cm x 06 cm, được chụp trong thời hạn không quá 06 tháng tính đến ngày nộp đơn.",
        "so_luong": "Mus01.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "2. Trường hợp 2: Hồ sơ đề nghị cấp mới giấy phép hành nghề đối với trường hợp người hành nghề thay đổi chức danh chuyên môn đã được ghi trên giấy phép hành nghề quy định tại điểm b khoản 1 Điều 30 của Luật Khám bệnh, chữa bệnh gồm: a) Đơn đề nghị cấp mới giấy phép hành nghề theo Mẫu số 01 Phụ lục II kèm theo Nghị định số 16/2024/NĐ-CP; b) Một trong các giấy tờ sau: Văn bản xác nhận đạt kết quả tại kỳ kiểm tra đánh giá năng lực hành nghề khám bệnh, chữa bệnh hoặc giấy phép hành nghề do cơ quan, tổ chức có thẩm quyền của nước ngoài cấp đã được Bộ Y tế công nhận; c) Sơ yếu lý lịch có xác nhận của thủ trưởng cơ quan, đơn vị công tác từ cấp trung đoàn và tương đương trở lên; d) Hai ảnh chân dung màu, nền trắng, kích thước 04 cm x 06 cm, được chụp trong thời hạn không quá 06 tháng tính đến ngày nộp đơn. đ) Bản chính giấy phép hành nghề.",
        "so_luong": "Mus01.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "3. Trường hợp 3: Hồ sơ đề nghị cấp mới giấy phép hành nghề đối với trường hợp người hành nghề bị thu hồi giấy phép hành nghề thuộc các trường hợp quy định tại điểm c khoản 1, khoản 2, điểm c khoản 3, điểm b khoản 4, khoản 5, khoản 6, điểm c khoản 7 Điều 34 Nghị định số 16/2024/NĐ-CP: a) Đơn đề nghị cấp mới giấy phép hành nghề theo Mẫu số 01 Phụ lục II kèm theo Nghị định số 16/2024/NĐ-CP; b) Một trong các giấy tờ sau: Văn bản xác nhận đạt kết quả tại kỳ kiểm tra đánh giá năng lực hành nghề khám bệnh, chữa bệnh hoặc giấy phép hành nghề do cơ quan, tổ chức có thẩm quyền của nước ngoài cấp đã được Bộ Y tế công nhận; c) Sơ yếu lý lịch có xác nhận của thủ trưởng cơ quan, đơn vị công tác từ cấp trung đoàn và tương đương trở lên; d) Hai ảnh chân dung màu, nền trắng, kích thước 04 cm x 06 cm, được chụp trong thời hạn không quá 06 tháng tính đến ngày nộp đơn. đ) Quyết định thu hồi giấy phép hành nghề.",
        "so_luong": "Mus01.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "4. Trường hợp 4: Hồ sơ đề nghị cấp mới giấy phép hành nghề đối với trường hợp người hành nghề không thực hiện gia hạn giấy phép hành nghề quy định tại khoản 1 Điều 10 Nghị định số 16/2024/NĐ-CP trên 24 tháng, kể từ ngày hết hạn trong giấy phép hành nghề: a) Đơn đề nghị cấp mới giấy phép hành nghề theo Mẫu số 01 Phụ lục II kèm theo Nghị định số 16/2024/NĐ-CP; b) Một trong các giấy tờ sau: Văn bản xác nhận đạt kết quả tại kỳ kiểm tra đánh giá năng lực hành nghề khám bệnh, chữa bệnh hoặc giấy phép hành nghề do cơ quan, tổ chức có thẩm quyền của nước ngoài cấp đã được Bộ Y tế công nhận; c) Sơ yếu lý lịch có xác nhận của thủ trưởng cơ quan, đơn vị công tác từ cấp trung đoàn và tương đương trở lên; d) Hai ảnh chân dung màu, nền trắng, kích thước 04 cm x 06 cm, được chụp trong thời hạn không quá 06 tháng tính đến ngày nộp đơn. đ) Quyết định thu hồi giấy phép hành nghề.",
        "so_luong": "Mus01.docx",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "16/2024/NĐ-CP",
        "trich_yeu": "Nghị định số 16/2024/NĐ-CP ngày 16/02/2024 của Chính phủ về người hành nghề khám bệnh, chữa bệnh và cơ sở khám bệnh, chữa bệnh thuộc lực lượng vũ trang nhân dân"
      }
    ]
  }
}