{
  "thu_tuc_id": "1.013588",
  "source_file": "ChiTietTTHC_1.013588.doc",
  "metadata": {
    "mã_thủ_tục": "1.013588",
    "tên_thủ_tục": "Thủ tục biên phòng theo cách thức thủ công đối với tàu thuyền, thuyền viên, hành khách đi trên tàu chở khách du lịch quốc tế",
    "số_quyết_định": "Quyết định số 6225/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Xã",
    "loại_thủ_tục": "TTHC được luật giao quy định chi tiết",
    "lĩnh_vực": "Quản lý biên giới"
  },
  "content": {
    "trình_tự_thực_hiện": "* Đối với tàu chở khách du lịch quốc tế: Bước 1: Chậm nhất 12 (mười hai) giờ, trước khi tàu đến cảng, doanh nghiệp lữ hành quốc tế đón khách phải nộp cho Biên phòng cửa khẩu cảng các loại giấy tờ theo quy định;\nTrường hợp vì lý do khách quan không đủ thời gian để nộp bản chính, theo văn bản đề nghị của doanh nghiệp lữ hành quốc tế, Biên phòng cửa khẩu cảng cho phép doanh nghiệp lữ hành quốc tế nộp bản fax hoặc bản sao Công văn trả lời đề nghị cấp thị thực tại cửa khẩu quốc tế của Cục Quản lý xuất nhập cảnh Bộ Công an để làm thủ tục cho hành khách; trong thời hạn 03 (ba) ngày, kể từ khi nộp bản fax hoặc bản sao, doanh nghiệp lữ hành phải nộp bản chính Công văn trả lời đề nghị cấp thị thực tại cửa khẩu quốc tế của Cục Quản lý xuất nhập cảnh Bộ Công an cho Biên phòng cửa khẩu cảng; Bước 2: Chậm nhất 02 (hai) giờ, sau khi tàu đến, neo đậu an toàn tại cầu cảng; chậm nhất 04 (bốn) giờ, sau khi tàu đến, neo đậu an toàn tại các vị trí khác trong vùng nước cảng, người làm thủ tục phải nộp và xuất trình cho Biên phòng cửa khẩu cảng các loại giấy tờ theo quy định đối với tàu nhập cảnh, hồ sơ chuyển cảng đối với tàu chuyển cảng đến; chậm nhất ngay trước thời điểm tàu rời cảng người làm thủ tục phải nộp và xuất trình cho Biên phòng cửa khẩu cảng các loại giấy tờ theo quy định đối với tàu xuất cảnh, chuyển cảng đi; Bước 3: Biên phòng cửa khẩu cảng kiểm tra tính hợp pháp, hợp lệ của các giấy tờ mà người làm thủ tục nộp và xuất trình; hoàn thành thủ tục nhập cảnh, xuất cảnh, chuyển cảng cho tàu, thuyền viên, hành khách.",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam, Người Việt Nam định cư ở nước ngoài, Người nước ngoài, Doanh nghiệp, Doanh nghiệp có vốn đầu tư nước ngoài, Tổ chức (không bao gồm doanh nghiệp, HTX), Tổ chức nước ngoài, Hợp tác xã",
    "cơ_quan_thực_hiện": "Đội Thủ tục Biên phòng cửa khẩu cảng",
    "cơ_quan_có_thẩm_quyền": "Biên phòng cửa khẩu cảng",
    "cơ_quan_phối_hợp": "Cảng vụ hàng hải, Cơ quan kiểm dịch thực vật, Cơ quan kiểm dịch động vật cửa khẩu, Trung tâm Kiểm dịch y tế quốc tế, Cảng vụ đường thủy nội địa, Hải quan cửa khẩu cảng",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Biên phòng cửa khẩu cảng thực hiện kiểm chứng hoàn thành thủ tục",
    "yêu_cầu_điều_kiện_thực_hiện": "không"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "01 Giờ",
        "phi_le_phi": "Phí : không Đồng"
      },
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "0.5 Giờ",
        "phi_le_phi": "Phí : không Đồng"
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Thành phần hồ sơ doanh nghiệp lữ hành quốc tế phải nộp: Bản chính Công văn trả lời đề nghị cấp thị thực tại cửa khẩu quốc tế của Cục Quản lý xuất nhập cảnh/Bộ Công an (nếu có thuyền viên, hành khách đề nghị cấp thị thực), trừ thuyền viên, hành khách mang hộ chiếu đã có thị thực Việt Nam và thuyền viên, hành khách mang hộ chiếu thuộc diện miễn thị thực nhập cảnh Việt Nam.Chương trình du lịch của hành khách;Giấy phép kinh doanh lữ hành quốc tế (lần đầu tiên đón khách tại cảng);Bản chính Công văn trả lời đề nghị cấp thị thực tại cửa khẩu quốc tế của Cục Quản lý xuất nhập cảnh/Bộ Công an (nếu có thuyền viên, hành khách đề nghị cấp thị thực), trừ thuyền viên, hành khách mang hộ chiếu đã có thị thực Việt Nam và thuyền viên, hành khách mang hộ chiếu thuộc diện miễn thị thực nhập cảnh Việt Nam.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "-\tThành phần hồ sơ người làm thủ tục phải nộp khi làm thủ tục nhập cảnh: + 01 (một) bản chính Bản khai chung; + 01 (một) bản chính Danh sách thuyền viên; + 01 (một) bản chính Danh sách hành khách; + 01 (một) bản chính Bản khai vũ khí và vật liệu nổ (nếu có); + 01 (một) bản chính Bản khai người trốn trên tàu (nếu có).",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "-\tThành phần hồ sơ người làm thủ tục phải nộp khi làm thủ tục xuất cảnh, chuyển cảng đi: + 01 (một) bản chính Bản khai chung; + 01 (một) bản chính Danh sách thuyền viên (nếu có thay đổi so với khỉ nhập cảnh); + 01 (một) bản chính Danh sách hành khách(hắ/ có thay đổi so với khi nhập cảnh); + 01 (một) bản chính Bản khai vũ khí và vật liệu nổ (nếu có); + 01 (một) bản chính Bản khai người trốn trên tàu (nếu có); + Giấy phép đi bờ của thuyền viên nước ngoài (nếu có).",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "Thành phần hồ sơ người làm thủ tục phải nộp khi làm thủ tục chuyển cảng đến: Hồ sơ chuyển cảng.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "-\tThành phần hồ sơ doanh nghiệp lữ hành phải nộp: 01 (một) bản chính Chương trình du lịch của khách du lịch nội địa và 01 (một) bản chính Danh sách hành khách.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "-\tThành phần hồ sơ người làm thủ tục phải nộp: 01 (một) bản sao giấy phép của cơ quan có thẩm quyền của Việt Nam cho phép tàu đón khách du lịch nội địa giữa các cảng của Việt Nam.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 1"
      },
      {
        "ten_giay_to": "+ Đối với thuyền viên: Hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế hoặc sổ thuyền viên trong trường hợp hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế hết giá trị sử dụng, không có hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế; + Đối với hành khách (nếu có): Hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "-\tThành phần hồ sơ phải xuất trình: + Hành khách là người nước ngoài phải xuất trình hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế; + Hành khách là người Việt Nam phải xuất trình Giấy chứng minh nhân dân hoặc thẻ Căn cước công dân hoặc hộ chiếu hoặc giấy tờ có giá trị thay hộ chiếu.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "47/2014/QH13",
        "trich_yeu": "47/2014/QH13"
      },
      {
        "so_ky_hieu": "58/2017/NĐ-CP",
        "trich_yeu": "Nghị định 58/2017/NĐ-CP"
      },
      {
        "so_ky_hieu": "77/2017/NĐ-CP",
        "trich_yeu": "Nghị định 77/2017/NĐ-CP"
      },
      {
        "so_ky_hieu": "49/2019/QH14",
        "trich_yeu": "Luật 49/2019/QH14"
      },
      {
        "so_ky_hieu": "51/2019/QH14",
        "trich_yeu": "Luật 51/2019/QH14"
      },
      {
        "so_ky_hieu": "23/2023/QH15",
        "trich_yeu": "Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam sửa đổi 2023"
      }
    ]
  }
}