{
  "thu_tuc_id": "2.002762",
  "source_file": "ChiTietTTHC_2.002762.doc",
  "metadata": {
    "mã_thủ_tục": "2.002762",
    "tên_thủ_tục": "Thủ tục giải quyết chế độ trợ cấp tai nạn đối với quân nhân dự bị; học viên đào tạo sĩ quan dự bị từ 03 tháng trở lên chưa tham gia bảo hiểm xã hội, bảo hiểm y tế",
    "số_quyết_định": "Quyết định số 6225/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Xã",
    "loại_thủ_tục": "TTHC không được luật giao cho địa phương quy định hoặc quy định chi tiết",
    "lĩnh_vực": "Chính sách"
  },
  "content": {
    "trình_tự_thực_hiện": "",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam",
    "cơ_quan_thực_hiện": "Cấp đại đội, tiểu đoàn hoặc tương đương",
    "cơ_quan_có_thẩm_quyền": "Cấp đại đội, tiểu đoàn hoặc tương đương",
    "cơ_quan_phối_hợp": "Hội đồng Giám định Y khoa tỉnh",
    "địa_chỉ_tiếp_nhận_hs": "Không có thông tin",
    "kết_quả_thực_hiện": "Quyết định hưởng trợ cấp tai nạn đối với đối tượng",
    "yêu_cầu_điều_kiện_thực_hiện": "- Đối tượng và điều kiện áp dụng được hưởng chế độ trợ cấp \n+ Quân nhân dự bị, không thuộc đối tượng tham gia bảo hiểm xã hội, bảo hiểm y tế quy định tại khoản 6 Điều 30 của Luật lực lượng dự bị động viên, trong thời gian tập trung huấn luyện, diễn tập, kiểm tra sẵn sàng động viên, sẵn sàng chiến đấu và huy động khi chưa đến mức tổng động viên hoặc động viên cục bộ bị tai nạn; học viên đào tạo sĩ quan dự bị từ 03 tháng trở lên chưa tham gia bảo hiểm xã hội, bảo hiểm y tế bị tai nạn.\n+ Được Hội đồng giám định y khoa cấp tỉnh hoặc tương đương trở lên khám, giám định kết luận mức độ suy giảm khả năng lao động từ 5% trở lên và thuộc một trong các trường hợp như sau:\n(1) Trên đường từ nơi ở đến nơi tập trung huấn luyện hoặc khi kết thúc đợt tập trung huấn luyện trở về nơi ở;\n(2) Trong giờ làm việc và tại nơi thực hiện nhiệm vụ; \n(3) Ngoài giờ làm việc, ngoài nơi làm nhiệm vụ khi thực hiện công việc theo yêu cầu của người chỉ huy có thẩm quyền.\n- Đối tượng và điều kiện không áp dụng thực hiện chính sách\n+ Không thuộc đối tượng và điều kiện tại khoản 1 nêu trên.\n+ Người bị tai nạn nếu thuộc một trong các nguyên nhân sau đây: \n(1) Do mâu thuẫn của chính bản thân với người gây ra tai nạn mà không liên quan đến việc thực hiện công việc, nhiệm vụ của đơn vị;\n(2) Do cố ý tự hủy hoại sức khỏe bản thân; do say rượu, bia; do vi phạm kỷ luật Quân đội, pháp luật của Nhà nước;                                           \n(3) Do sử dụng chất ma túy, chất gây nghiện, chất hướng thần, thuốc gây nghiện, thuốc hướng thần trái với quy định của pháp luật."
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "5 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng"
      },
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "10 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng"
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "5 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng"
      },
      {
        "hinh_thuc": "Dịch vụ bưu chính",
        "thoi_han_giai_quyet": "10 Ngày làm việc",
        "phi_le_phi": "Phí : 0 Đồng"
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "Giấy ra viện (01 bản chính hoặc bản sao) hoặc trích sao hồ sơ bệnh án hoặc bản sao giấy chứng nhận thương tích của cơ sở y tế (nơi đã cấp cứu, điều trị đối tượng; lệnh gọi tập trung huấn luyện hoặc quyết định gọi đào tạo sĩ quan dự bị của cấp có thẩm quyền (01 bản sao). Trường hợp bị tai nạn giao thông thì có thêm biên bản tai nạn giao thông của cơ quan công an hoặc cơ quan điều tra hình sự Bộ Quốc phòng (01 bản chính hoặc bản sao).",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 1"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "58/2014/QH13",
        "trich_yeu": "Luật Bảo hiểm xã hội"
      },
      {
        "so_ky_hieu": "84/2015/QH13",
        "trich_yeu": "Luật An toàn, Vệ sinh lao động"
      },
      {
        "so_ky_hieu": "79/2020/NĐ-CP",
        "trich_yeu": "Nghị định 79/2020/NĐ-CP"
      },
      {
        "so_ky_hieu": "53/2019/QH14",
        "trich_yeu": "Luật Lực lượng dự bị động viên"
      }
    ]
  }
}