{
  "thu_tuc_id": "3.000421",
  "source_file": "ChiTietTTHC_3.000421.doc",
  "metadata": {
    "mã_thủ_tục": "3.000421",
    "tên_thủ_tục": "Thủ tục tuyển sinh theo chế độ cử tuyển đại học, cao đẳng, trung cấp",
    "số_quyết_định": "Quyết định số 5519/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Bộ, Cấp Tỉnh, Cấp Xã",
    "loại_thủ_tục": "Loại khác",
    "lĩnh_vực": "Tuyển sinh quân sự"
  },
  "content": {
    "trình_tự_thực_hiện": "Căn cứ chỉ tiêu cử tuyển do Bộ Quốc phòng giao, Ban Tuyển sinh quân sự và cơ quan chức năng các quân khu hoặc tương đương phân bổ chỉ tiêu cho các đơn vị, địa phương trực thuộc và chỉ đạo, hướng dẫn tổ chức thực hiện, chỉ tiêu phải bảo đảm đúng cơ cấu vùng miền Ban Tuyển sinh quân sự và cơ quan chức năng cấp sư đoàn, tỉnh và tương đương tổ chức sơ tuyển và hướng dẫn thí sinh làm hồ sơ theo mẫu quy định của Ban Tuyển sinh quân sự Bộ Quốc phòng, thực hiện xong trước ngày 25 tháng 6 hằng năm Ban Tuyển sinh quân sự các cấp xét duyệt hồ sơ, thông qua cấp ủy cùng cấp và báo cáo đề nghị với các trường trước ngày 30 tháng 6 hằng năm Hội đồng tuyển sinh các trường thẩm định, báo cáo đề nghị với Ban Tuyển sinh quân sự Bộ Quốc phòng (qua Cơ quan Thường trực) trước ngày 15 tháng 7 hằng năm Cơ quan Thường trực chủ trì, phối hợp với cơ quan Thành viên Ban Tuyển sinh quân sự BQP thẩm định và đề xuất danh sách đủ tiêu chuẩn cử tuyển xong trước ngày 10 tháng 8 hằng năm; tổng hợp, báo cáo Trưởng ban Tuyển sinh quân sự Bộ Quốc phòng xem xét, quyết định trước ngày 30 tháng 8 hằng năm",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam",
    "cơ_quan_thực_hiện": "Trưởng ban tuyển sinh quân sự Bộ Quốc phòng",
    "cơ_quan_có_thẩm_quyền": "Trưởng ban tuyển sinh quân sự Bộ Quốc phòng",
    "cơ_quan_phối_hợp": "Không có thông tin",
    "địa_chỉ_tiếp_nhận_hs": "Ban Chỉ huy quân sự cấp sư đoàn, cấp tỉnh và tương đương",
    "kết_quả_thực_hiện": "Quyết định vào học của Trưởng ban Tuyển sinh quân sự Bộ Quốc phòng",
    "yêu_cầu_điều_kiện_thực_hiện": "* Yêu cầu về đối tượng, vùng tuyển\n1. Người dân tộc thiểu số rất ít người.\n2. Người dân tộc thiểu số ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn chưa có hoặc có rất ít đội ngũ cán bộ, công chức, viên chức là người dân tộc thiểu số. \nVùng có điều kiện kinh tế - xã hội đặc biệt khó khăn có rất ít cán bộ, công chức, viên chức là người dân tộc thiểu số là xã có điều kiện kinh tế - xã hội đặc biệt khó khăn có tỷ lệ đội ngũ cán bộ, công chức, viên chức là người dân tộc thiểu số chưa đạt theo quy định:\n- Xã có tỷ lệ người dân tộc thiểu số từ 10% đến dưới 30% tổng dân số của xã: Tỷ lệ cán bộ, công chức cấp xã, viên chức làm việc trên địa bàn xã người dân tộc thiểu số phải đạt tối thiểu là 15% tổng số cán bộ, công chức cấp xã và viên chức làm việc trên địa bàn xã.\n- Xã có tỷ lệ người dân tộc thiểu số từ 30% đến dưới 50% tổng dân số của xã: Tỷ lệ cán bộ, công chức cấp xã, viên chức làm việc trên địa bàn xã người dân tộc thiểu số phải đạt tối thiểu là 30% tổng số cán bộ, công chức cấp xã và viên chức làm việc trên địa bàn xã.\n- Xã có tỷ lệ người dân tộc thiểu số từ 50% đến dưới 70% tổng dân số của xã: Tỷ lệ cán bộ, công chức cấp xã, viên chức làm việc trên địa bàn xã người dân tộc thiểu số phải đạt tối thiểu là 40% tổng số cán bộ, công chức cấp xã và viên chức làm việc trên địa bàn xã.\n- Xã có tỷ lệ người dân tộc thiểu số trên 70% tổng dân số của xã: Tỷ lệ cán bộ, công chức cấp xã, viên chức làm việc trên địa bàn xã người dân tộc thiểu số phải đạt tối thiểu là 50% tổng số cán bộ, công chức cấp xã và viên chức làm việc trên địa bàn xã.\n* Điều kiện\nĐối tượng được xét cử tuyển vào đào tạo đại học, cao đẳng, trung cấp trong Quân đội phải qua sơ tuyển, có đủ các tiêu chuẩn về chính trị, đạo đức, sức khỏe, độ tuổi, phải ở trong vùng xét tuyển vùng tuyển và phải có đủ các điều kiện sau:\n1. Tiêu chuẩn chung\n- Thường trú từ 05 năm liên tục trở lên tính đến năm tuyển sinh tại vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn; có cha mẹ đẻ hoặc cha mẹ nuôi (hoặc có một trong hai bên là cha đẻ hoặc mẹ đẻ, cha nuôi hoặc mẹ nuôi), người trực tiếp nuôi dưỡng sống tại vùng này.\n- Đạt các tiêu chuẩn sơ tuyển về chính trị, đạo đức, sức khỏe theo quy định của Bộ Quốc phòng gồm:\n+ Tiêu chuẩn chính trị đạo đức: Thực hiện theo quy định tại Điều 13 Thông tư số 31/2023/TT-BQP.\n+ Tiêu chuẩn sức khỏe: Đào tạo đại học, cao đẳng quân sự: Thực hiện theo quy định tại Điều 15 Thông tư số 31/2023/TT-BQP. Đào tạo trung cấp quân sự: Thực hiện theo quy định tại điểm c khoản 2 Điều 39 Thông tư số 31/2023/TT-BQP.\n- Không quá 22 tuổi tính đến năm tuyển sinh, có đủ sức khỏe theo quy định hiện hành.\n2. Ngoài tiêu chuẩn chung quy định tại khoản 1 Điều 56 Thông tư số 31/2023/TT-BQP người học được cử tuyển vào đại học phải đáp ứng các tiêu chuẩn cụ thể sau:\n- Tốt nghiệp trung học phổ thông.\n- Xếp loại hạnh kiểm các năm học của cấp học trung học phổ thông đạt loại tốt.\n- Xếp loại học lực năm cuối cấp đạt loại khá trở lên.\n- Có thời gian học đủ 03 năm học và tốt nghiệp trung học phổ thông tại trường thuộc địa bàn tuyển sinh theo quy định hoặc tại trường phổ thông dân tộc nội trú.\n3. Ngoài tiêu chuẩn chung quy định tại 1 Điều 56 Thông tư số 31/2023/TT-BQP, người học được cử tuyển vào cao đẳng phải đáp ứng các tiêu chuẩn cụ thể sau:\n- Tốt nghiệp trung học phổ thông.\n- Xếp loại hạnh kiểm các năm học của cấp học trung học phổ thông đạt loại tốt.\n- Xếp loại học lực năm cuối cấp đạt loại trung bình trở lên.\n- Có thời gian học đủ 03 năm học và tốt nghiệp trung học phổ thông tại trường thuộc địa bàn tuyển sinh theo quy định hoặc tại trường phổ thông dân tộc nội trú.\n4. Ngoài tiêu chuẩn chung quy định tại 1 Điều 56 Thông tư số 31/2023/TT-BQP, người học được cử tuyển vào trung cấp phải đáp ứng các tiêu chuẩn cụ thể sau:\n- Tốt nghiệp trung học cơ sở hoặc trung học phổ thông.\n- Xếp loại hạnh kiểm các năm học của cấp học cuối đạt loại khá trở lên.\n- Xếp loại học lực năm cuối cấp đạt loại trung bình trở lên.\n- Có thời gian học đủ 04 năm học và tốt nghiệp trung học cơ sở hoặc học đủ 03 năm học và tốt nghiệp trung học phổ thông tại trường thuộc địa bàn tuyển sinh theo quy định hoặc tại trường phổ thông dân tộc nội trú.\n5. Được Ban Tuyển sinh quân sự cấp tỉnh, sư đoàn và tương đương sơ tuyển, báo cáo Ban Tuyển sinh quân sự cấp trực thuộc Bộ Quốc phòng đề nghị; Hội đồng tuyển sinh các trường thẩm định, đề nghị; được Ban Tuyển sinh quân sự Bộ Quốc phòng quyết định vào học."
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "",
        "phi_le_phi": ""
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "1. Đơn đăng ký xét tuyển học theo chế độ cử tuyển",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "2. 03 phiếu đăng ký dự tuyển theo quy định của Bộ Quốc phòng",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "3. 01 phiếu khám sức khoẻ",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "4. 01 bản thẩm tra, xác minh lý lịch",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "5. Bản sao kèm bản chính để đối chiếu hoặc bản sao được chứng thực từ bản chính giấy khai sinh",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 1"
      },
      {
        "ten_giay_to": "6. Bản sao bằng tốt nghiệp trung học phổ thông hoặc giấy chứng nhận tốt nghiệp tạm thời đối với thí sinh chưa được cấp bằng tốt nghiệp",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 1"
      },
      {
        "ten_giay_to": "7. Bản sao học bạ trung học phổ thông",
        "so_luong": "",
        "ghi_chu": "Bản chính: 0\nBản sao: 1"
      },
      {
        "ten_giay_to": "8. Giấy xác nhận là con liệt sỹ, con thương binh, bệnh binh; người được hưởng chính sách như thương binh; các giấy xác nhận đối tượng mà thí sinh được hưởng ưu tiên xét cử tuyển (nếu có)",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "9. Xác nhận nơi thường trú, thời gian thường trú. Ban Tuyển sinh quân sự cấp huyện chịu trách nhiệm xác nhận nơi thường trú, thời gian thường trú của thí sinh dự tuyển. Việc khai thác, sử dụng thông tin về cư trú thực hiện theo quy định tại Điều 14 Nghị định số 104/2022/NĐ- CP ngày 21/12/2022 của Chính phủ về sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "43/2005/QH11",
        "trich_yeu": "Sửa đổi bổ sung một số điều của Luật Nghĩa vụ quân sự"
      },
      {
        "so_ky_hieu": "19/2008/QH12",
        "trich_yeu": "Sửa đổi, bổ sung một số điều của Luật Sĩ quan quân đội nhân dân Việt Nam"
      },
      {
        "so_ky_hieu": "141/2020/NĐ-CP",
        "trich_yeu": "Nghị định 141/2020/NĐ-CP"
      },
      {
        "so_ky_hieu": "48/2019/QH14",
        "trich_yeu": "Luật dân quân tự vệ"
      },
      {
        "so_ky_hieu": "08/2012/QH13",
        "trich_yeu": "Luật giáo dục đại học"
      },
      {
        "so_ky_hieu": "43/2019/QH14",
        "trich_yeu": "Luật Giáo dục"
      }
    ]
  }
}