{
  "thu_tuc_id": "3.000422",
  "source_file": "ChiTietTTHC_3.000422.doc",
  "metadata": {
    "mã_thủ_tục": "3.000422",
    "tên_thủ_tục": "Thủ tục tuyển sinh đào tạo trình độ đại học, cao đẳng quân sự hệ chính quy",
    "số_quyết_định": "Quyết định số 5519/QĐ-BQP",
    "cấp_thực_hiện": "Cấp Tỉnh, Cấp Xã",
    "loại_thủ_tục": "Loại khác",
    "lĩnh_vực": "Tuyển sinh quân sự"
  },
  "content": {
    "trình_tự_thực_hiện": "Thí sinh phải tự mình viết kê khai các mẫu biểu, hồ sơ sơ tuyển thuộc phần quy định thí sinh tự khai và trực tiếp đến nộp hồ sơ sơ tuyển cho Ban Tuyển sinh quân sự cấp xã (đối với thanh niên ngoài Quân đội), cấp trung đoàn (đối với quân nhân tại ngũ) theo đúng thời gian quy định. Khi đến nộp hồ sơ đăng ký dự tuyển, thí sinh phải mang Giấy chứng minh nhân dân, thẻ căn cước công dân hoặc các giấy tờ tùy thân khác để đối chiếu Ban Tuyển sinh cấp xã tổ chức khám sơ tuyển sức khỏe (do Hội đồng khám sức khỏe nghĩa vụ quân sự cấp xã thực hiện) Ban Tuyển sinh quân sự cấp xã tổ chức xác minh chính trị, gồm: Tình hình kinh tế, chính trị của gia đình; tình hình bản thân thí sinh; người cung cấp lý lịch. Xét duyệt hồ sơ đăng ký dự tuyển kết luận cụ thể những trường hợp đủ tiêu chuẩn và những trường hợp không đủ tiêu chuẩn; tổng hợp số đủ tiêu chuẩn được dự tuyển theo từng trường, nộp hồ sơ và danh sách về Ban Tuyển sinh quân sự cấp tỉnh; trường hợp không đủ tiêu chuẩn dự tuyển phải thông báo lý do cụ thể tới thí sinh Ban Tuyển sinh quân sự cấp tỉnh xét duyệt kết quả đề nghị của cấp huyện; tổng hợp, bàn giao hồ sơ sơ tuyển, danh sách thí sinh đăng ký dự tuyển, danh sách thí sinh có nơi thường trú phía Nam nhưng thuộc diện hưởng điểm chuẩn đối với thí sinh các tỉnh phía Bắc cho các trường và báo cáo về Ban Tuyển sinh quân sự Bộ Quốc phòng Các trường tổ chức thẩm định và xét duyệt hồ sơ thí sinh đăng ký dự tuyển:\n- Thành phần tổ xét duyệt do Chủ tịch Hội đồng tuyển sinh trường quyết định, gồm: Cán bộ ngành bảo vệ, thanh tra và các cơ quan chức năng của trường.\n- Tổ chức xét duyệt hồ sơ chặt chẽ, kiểm tra ảnh, lý lịch chính trị gia đình, kết quả khám sức khoẻ, chính sách ưu tiên và các nội dung kê khai trong hồ sơ đăng ký dự tuyển của thí sinh, đối chiếu với các tiêu chuẩn quy định để kết luận thí sinh đủ tiêu chuẩn hay không dự tuyển.\n+ Trường hợp xác minh lý lịch của thí sinh do người đăng ký dự tuyển tự khai, tự xin xác nhận của cấp ủy địa phương; cấp ủy địa phương kết luận không rõ về lịch sử chính trị và điều kiện phát triển vào Đảng Cộng sản Việt Nam; hồ sơ không dán ảnh, không đóng dấu hoặc đóng dấu không rõ thì Hội đồng tuyển sinh trường trả hồ sơ cho Ban Tuyển sinh các địa phương để bổ sung, hoàn chỉnh theo quy định.\n+ Trường hợp có nghi vấn, hoặc có nội dung chưa rõ, Hội đồng tuyển sinh trường phải yêu cầu Ban Tuyển sinh các địa phương đăng ký dự tuyển xác minh làm rõ.\n+ Trường hợp thí sinh là thanh niên ngoài Quân đội đã nộp hồ sơ đăng ký dự tuyển, qua xét duyệt các trường kết luận không đủ tiêu chuẩn dự tuyển, các trường phải thông báo cho Ban Tuyển sinh quân sự nơi thí sinh đăng ký dự tuyển và thí sinh biết.\n- Tổng hợp báo cáo kết quả xét duyệt hồ sơ về Ban Tuyển sinh quân sự Bộ Quốc phòng, thông báo kết quả xét duyệt hồ sơ cho các địa phương trước ngày 20 tháng 6; gửi phiếu báo kết quả cho thí sinh đủ điều kiện dự tuyển trước ngày 27 tháng 6 hằng năm",
    "cách_thức_thực_hiện": "",
    "đối_tượng_thực_hiện": "Công dân Việt Nam",
    "cơ_quan_thực_hiện": "Ban chỉ huy quân sự cấp Xã",
    "cơ_quan_có_thẩm_quyền": "Ban chỉ huy quân sự cấp huyện",
    "cơ_quan_phối_hợp": "Không có thông tin",
    "địa_chỉ_tiếp_nhận_hs": "Ban chỉ huy quân sự cấp huyện",
    "kết_quả_thực_hiện": "Phiếu báo cho thí sinh",
    "yêu_cầu_điều_kiện_thực_hiện": "1. Tiêu chuẩn về chính trị, đạo đức\nThí sinh tự nguyện đăng ký dự tuyển vào các trường trong Quân đội; khi trúng tuyển vào học phải tuyệt đối chấp hành sự phân công công tác của nhà trường và Bộ Quốc phòng.\n- Thực hiện theo Thông tư số 05/2019/TT-BQP ngày 16 tháng 01 năm 2019 của Bộ trưởng Bộ Quốc phòng quy định tiêu chuẩn chính trị của sĩ quan, quân nhân chuyên nghiệp, công chức, công nhân và viên chức quốc phòng trong Quân đội nhân dân Việt Nam và Thông tư số 02/2023/TT-BQP ngày 12 tháng 01 năm 2023 của Bộ trưởng Bộ Quốc phòng quy định về đối tượng, tiêu chuẩn đào tạo cán bộ Quân đội nhân dân Việt Nam.\n- Phẩm chất đạo đức tốt, là đảng viên Đảng Cộng sản Việt Nam hoặc đoàn viên Đoàn Thanh niên Cộng sản Hồ Chí Minh.\n- Trường hợp thí sinh là quân nhân phải được cấp có thẩm quyền đánh giá hoàn thành tốt nhiệm vụ trong thời gian phục vụ tại ngũ.\n2. Tiêu chuẩn về văn hóa, độ tuổi \n- Trình độ văn hóa: Tính đến thời điểm xét tuyển, đã tốt nghiệp Trung học phổ thông (theo hình thức giáo dục chính quy hoặc giáo dục thường xuyên).\n- Độ tuổi:\n+ Quân nhân tại ngũ hoặc đã xuất ngũ và công dân hoàn thành nghĩa vụ tham gia công an nhân dân từ 18 đến 23 tuổi (tính đến năm dự tuyển).\n+ Thanh niên ngoài Quân đội từ 17 đến 21 tuổi (tính đến năm dự tuyển).\n3. Tiêu chuẩn về sức khỏe\n* Tiêu chuẩn chung: Tuyển chọn thí sinh (cả nam và nữ) đạt Loại 1 và Loại 2 theo quy định tại Thông tư số 105/2023/TT-BQP ngày 06 tháng 12 năm 2023 của Bộ trưởng Bộ Quốc phòng quy định tiêu chuẩn sức khỏe, khám sức khỏe cho các đối tượng thuộc phạm vi quản lý của Bộ Quốc phòng (sau đây viết gọn là Thông tư số 105/2023/TT-BQP), theo các chỉ tiêu: Thể lực (trừ chiều cao, cân nặng có quy định riêng), mắt (trừ tật khúc xạ cận thị có quy định riêng), tai mũi họng, răng hàm mặt, nội khoa, thần kinh, tâm thần, ngoại khoa, da liễu và sản phụ khoa (đối với nữ).\n* Một số tiêu chuẩn riêng, như sau:\n- Đối với các trường đào tạo sĩ quan chỉ huy, chính trị, hậu cần, gồm học viện: Hậu cần, Phòng không - Không quân, Hải quân, Biên phòng và các trường sĩ quan: Lục quân 1, Lục quân 2, Chính trị, Pháo binh, Công binh, Tăng thiết giáp, Thông tin, Đặc công, Phòng hóa.\n+Về Thể lực: Chỉ số BMI (cân nặng/chiều cao2) ≤ 30; thí sinh nam cao từ 1,65 m trở lên, cân nặng từ 50 kg trở lên; thí sinh nữ (nếu có) phải đạt Điểm 1 (cao từ 1,54 m trở lên, cân nặng từ 48 kg trở lên) theo quy định tại Thông tư số 105/2023/TT-BQP.\n+ Về Mắt: Không tuyển thí sinh mắc tật khúc xạ cận thị.\n- Đối với các trường đào tạo sĩ quan chuyên môn kỹ thuật, gồm học viện: Kỹ thuật quân sự, Quân y, Khoa học quân sự và Hệ đào tạo cao đẳng quân sự tại Trường Sĩ quan Không quân, Trường Cao đẳng kỹ thuật quân sự 1, Trường Cao đẳng kỹ thuật Thông tin.\n+ Về Thể lực: Chỉ số BMI ≤ 30; thí sinh nam cao từ 1,63 m trở lên, cân nặng từ 50 kg trở lên; thí sinh nữ (nếu có) phải đạt Điểm 1 (cao từ 1,54 m trở lên, cân nặng từ 48 kg trở lên) theo quy định tại Thông tư số 105/2023/TT-BQP.\n+ Về Mắt: Được tuyển thí sinh (cả nam và nữ) mắc tật khúc xạ cận thị không quá 3 đi-ốp, kiểm tra thị lực sau chỉnh kính đạt Điểm 1 (thị lực mắt phải đạt 10/10; tổng thị lực 2 mắt đạt 19/10 trở lên) theo quy định tại Thông tư số 105/2023/TT-BQP.\n- Thí sinh có nơi thường trú từ 3 năm trở lên thuộc khu vực 1, hải đảo và thí sinh là người dân tộc thiểu số: Các trường được tuyển thí sinh nam đạt chiều cao từ 1,60 m trở lên, cân nặng từ 48 kg trở lên; thí sinh nữ đạt chiều cao từ 1,52 m trở lên, cân nặng từ 46 kg trở lên; các tiêu chí khác thực hiện như đối với thí sinh dự tuyển nói chung.\n- Thí sinh là người dân tộc thiểu số thuộc 16 dân tộc rất ít người theo quy định tại khoản 1 Điều 2 Nghị định số 57/2017/NĐ-CP ngày 09 tháng 5 năm 2017 của Chính phủ quy định chính sách ưu tiên tuyển sinh và hỗ trợ học tập đối với trẻ mẫu giáo, học sinh, sinh viên dân tộc thiểu số rất ít người (gồm các dân tộc: Cống, Mảng, Pu Péo, Si La, Cờ Lao, Bố Y, La Ha, Ngái, Chứt, Ơ Đu, Brâu, Rơ Măm, Lô Lô, Lự, Pà Thẻn, La Hủ): Các trường được tuyển thí sinh nam đạt chiều cao từ 1,58 m trở lên, nặng 46 kg trở lên; thí sinh nữ phải đạt chiều cao từ 1,52 m trở lên, nặng 44 kg trở lên; các tiêu chuẩn khác thực hiện như đối với thí sinh là người dân tộc thiểu số nói chung.\n- Đối tượng đào tạo sĩ quan của các quân, binh chủng nếu tuyển chọn sức khỏe theo các tiêu chuẩn riêng vẫn phải đảm bảo tiêu chuẩn chung.\n- Tuyển sinh đào tạo phi công quân sự, sĩ quan Dù-Tìm kiếm cứu nạn đường không tại Trường Sĩ quan Không quân, chỉ tuyển chọn thí sinh đã được Quân chủng Phòng không - Không quân tổ chức khám tuyển sức khỏe, kết luận đủ điều kiện xét tuyển vào đào tạo phi công quân sự. Thí sinh đã qua hai vòng khám sức khỏe đào tạo phi công quân sự do Quân chủng Phòng không - Không quân khám và kết luận đủ điều kiện sức khỏe thì không phải khám sức khỏe khi tiến hành sơ tuyển tại Ban Chỉ huy quân sự quận, huyện, thị xã, thành phố trực thuộc cấp tỉnh (sau đây gọi chung là cấp huyện).”"
  },
  "tables": {
    "hinh_thuc_nop": [
      {
        "hinh_thuc": "Trực tiếp",
        "thoi_han_giai_quyet": "",
        "phi_le_phi": "Phí : 50.000 Đồng (50.000 đồng/hồ sơ. Riêng sơ tuyển các ngành năng khiếu: 120.000 đồng/hồ sơ (bao gồm tất cả các môn).)"
      }
    ],
    "thanh_phan_ho_so": [
      {
        "ten_giay_to": "03 phiếu đăng ký sơ tuyển theo quy định của Bộ Quốc phòng.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "01 phiếu khám sức khoẻ.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "01 bản thẩm tra, xác minh lý lịch.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "01 giấy chứng nhận được hưởng ưu tiên đối với những thí sinh thuộc diện ưu tiên (nếu có).",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      },
      {
        "ten_giay_to": "04 ảnh chân dung cỡ 4 x 6cm theo quy định của Bộ Quốc phòng.",
        "so_luong": "",
        "ghi_chu": "Bản chính: 1\nBản sao: 0"
      }
    ],
    "can_cu_phap_ly": [
      {
        "so_ky_hieu": "43/2005/QH11",
        "trich_yeu": "Sửa đổi bổ sung một số điều của Luật Nghĩa vụ quân sự"
      },
      {
        "so_ky_hieu": "19/2008/QH12",
        "trich_yeu": "Sửa đổi, bổ sung một số điều của Luật Sĩ quan quân đội nhân dân Việt Nam"
      },
      {
        "so_ky_hieu": "38/2005/QH11",
        "trich_yeu": "Luật Giáo dục"
      },
      {
        "so_ky_hieu": "48/2019/QH14",
        "trich_yeu": "Luật dân quân tự vệ"
      },
      {
        "so_ky_hieu": "43/2019/QH14",
        "trich_yeu": "Luật Giáo dục"
      }
    ]
  }
}